Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: Growth – objective to realize a one time large sum return in the future (eg. capital appreciation)
fr: Croissance - Réaliser un rendement future ponctuel élevé (ex. plus-value du capital)

source: Guidance of securities law
fr: Conseils législatifs sur les valeurs mobilières

source: Guides
fr: Guides pratiques

source: has alone or with spouse at least $1 million in financial assets (cash and securities) before taxes. (In calculating an individual's financial assets, any outstanding loans incurred to acquire those assets must be deducted.);
fr: détient seul ou avec son époux(se) au moins 1 million $ en actifs financiers (liquide et titres) avant impôts. (lors du calcul des actifs financiers, tout emprunt souscrit pour acquérir ces actifs doit être déduit.) ;

source: has an affiliation with
fr: est affilié à

source: Have a Canadian financial institution?
fr: Avez-vous une institution financière canadienne?

source: he external login was removed.
fr: l’identifiant externe a été retiré.

source: Help
fr: Aide

source: Help %0 Spread the Word
fr: Aidez %0 à passer le mot

source: here
fr: ici

source: Here's what happens next
fr: Voici les prochaines étapes

source: Hi. We're FrontFundr.
fr: Bonjour. Nous sommes FrontFundr.

source: High risk
fr: Haut risque

source: High risk - you can risk losing all of your investment
fr: Haut risque - vous risquez de perdre tout votre investissement

source: holds alone or with spouse at least $400,000 in net assets.
fr: détient seul ou avec son époux(se) au moins 400 000 $ en actifs nets.

source: holds alone or with spouse at least $5 million in net assets; or
fr: détient seul ou avec son époux(se) au moins 5 millions $ en actifs nets; ou

source: holds alone or with spouse less than $400,000 in net assets.
fr: détient seul ou avec son conjoint moins de 400 000 $ net d'actifs.

source: hours remaining
fr: heures restantes

source: How broad is your reach to your users/customers/followers (network)?
fr: Quelle est la portée de vos utilisateurs / clients / adeptes (réseau)?

source: How can I make money on my investment?
fr: Comment puis-je gagner de l’argent sur mon investissement ?

source: How did you hear about us?
fr: Comment avez vous entendu parler de nous ?

source: How does FrontFundr screen the investment opportunities?
fr: Comment FrontFundr présente les opportunités d’investissement?

source: How it works
fr: Comment ça marche

source: How it Works
fr: Comment ça marche

source: How It Works
fr: Comment ça marche

source: How much do you want to invest?
fr: Combien voulez-vous investir ?

source: How much have you raised overall (since inception)?
fr: Combien avez-vous récolté dans l'ensemble (depuis la création)?

source: How much money are you looking to raise?
fr: Quel montant cherchez-vous à lever?

source: How much would you like to invest in @Model.CompanyName?
fr: Quel montant souhaitez vous investir dans @Model.CompanyName ?

source: How much would you like to reserve?
fr: Inscrivez le montant

source: How often do you see him/her
fr: A quelle fréquence le(la) voyez-vous

source: How often is required
fr: La fréquence est requise

source: How We Help
fr: Notre champs d’action

source: I agree to the <a class="terms-service" href="/Home/Terms" target="_blank">Terms & Conditions</a>
fr: Je suis d'accord avec les <a class="terms-service" href="/Home/Terms" target="_blank">Conditions</a>

source: I agree to the <a class='terms-service' href='%0/Terms' target='_blank'>Terms & Conditions</a>
fr: J'accepte les <a class='terms-service' href='%0/Terms' target='_blank'>termes et conditions</a>

source: I agree to the <a class='terms-service' href='/Terms' target='_blank'>Terms & Conditions</a>
fr: J'accepte les <a class='terms-service' href='/Terms' target='_blank'>termes et conditions</a>

source: I am a business associate of
fr: Je suis un(e) associé(e) de

source: I am a close friend of
fr: Je suis un(e) ami(e) proche de

source: I am a family member of
fr: Je suis un(e) membre de la famille de

source: I am a resident in
fr: Pays de résidence

source: I am an investor in Canada
fr: Je suis un investisseur au Canada

source: I am registering as corporation
fr: Je m'inscris comme société

source: I consent that my identity may be verified by Equifax Canada Co.
fr: Je consens à ce que mon identité puisse être vérifiée par Equifax Canada Co.

source: I consent that my identity may be verified by Trulioo.
fr: Je consens à ce que mon identité soit vérifiée par Trulioo.

source: I have known him/her for
fr: Je le(la) connait depuis

source: I have lived at this address longer than 24 months.
fr: Je vis à cette adresse depuis plus de 24 mois.

source: I have reviewed the information above and confirm that all the information is correct and I understand that once I sign my documents, I will not be able to edit any of the information above. I am ready to sign my documents.
fr: J'ai révisé les informations ci-dessus et je confirme que les informations sont exactes. Je comprends qu'une fois que je signe mes documents, je ne pourrai modifier aucune des informations ci-dessus. Je suis prêt à signer mes documents.

source: I have verified that the investor information submitted is the same as the investor profile, equifax and Government ID
fr: J'ai vérifié que les renseignements fournis par l’investisseur sont les mêmes que ceux du profil d’investisseur, Equifax et la pièce d’identité gouvernementale

source: I reside outside of Canada
fr: Je réside en dehors du Canada

source: I understand that I am entering a Funding Portal that is operated by a Registered Dealer under Canadian securities legislation and a suitability check will be performed on all investments.
fr: Je comprends que je suis entrée un portail de financement qui est exploité par un courtier inscrit en vertu de la législation canadienne en valeurs mobilières et qu'une vérification d'aptitude sera effectuée sur tous les investissements

source: I would like subscribe to FrontFundr Newsletter
fr: Je voudrais m'abonner à l'infolettre de FrontFundr

source: I'd like to receive special offers, investment opportunities, and updates about FrontFundr and its partners.
fr: Je souhaite recevoir les opportunités d’investissement, offres spéciales et mises à jour de FrontFundr et ses partenaires.

source: I'd like to receive:
fr: J’aimerais recevoir:

source: ID Verification
fr: Vérification d'identité

source: ID Verification Status
fr: Statut de la vérification d'identité

source: ID Verification Unsuccessful
fr: La vérification d'identité a échoué

source: Identification Image
fr: Image d'identification

source: Identification validation must be conducted by FrontFundr in compliance with Canadian Legislation. Your information will only be shared with Equifax Canada Co., an identity confirmation service provider, to confirm your identity.
fr: La validation de l'identification doit être conduite par FrontFundr en accord avec la loi canadienne. Vos informations seront seulement partagées avec Equifax Canada Co., un service de confirmation d'identité, pour confirmer votre identité.

source: Identification validation must be conducted by FrontFundr in compliance with Canadian Legislation. Your information will only be shared with Trulioo, an identity confirmation service provider, to confirm your identity.
fr: La validation d’identification doit être effectuée par FrontFundr conformément à la législation canadienne. Vos informations ne seront partagées qu’avec Trulioo, un fournisseur de services de confirmation d’identité, pour confirmer votre identité.

source: Identity Card Number
fr: Numéro de carte d’identité

source: Identity Confirmed: Documentation Verified
fr: Identité confirmée: Document vérifié

source: Identity Confirmed: Equifax Verified
fr: Identité confirmée: Equifax vérifié

source: Identity Confirmed: In Person Verified
fr: Identité confirmée: Vérification en personnes

source: Identity Confirmed: Trulioo Passed
fr: Identité confirmée: Trulioo passé

source: Identity Validation Not Attempted
fr: Validation d’identité non tenté

source: If a client instructs a registrant to buy, sell or hold a security and in the registrant’s reasonable opinion following the instruction would not be suitable for the client, the registrant must inform the client of the registrant’s opinion and must not buy or sell the security unless the client instructs the registrant to proceed nonetheless. Some examples of when an investment is determined to be unsuitable for a client may include, but are not exclusive to:
fr: Si un client demande à un inscrit d’acheter, de vendre ou de détenir un titre et que d’après l’opinion raisonnable de l’inscrit, cette demande ne convient pas au client, le déclarant doit informer le client de l’opinion de l’inscrit et ne doit pas acheter ou vendre le titre à moins que le client indique à la personne inscrite de procéder quand même. Les quelques exemples d’investissement considéré comme inadéquat pour un client peuvent inclure, sans toutefois s’y limiter :

source: If an investment in a security represents a disproportionate amount of a client's annual income.
fr: Si l’investissement d’un titre représente un montant disproportionné du revenu annuel d’un client.

source: If currently raising, how much have you raised?
fr: Si vous levez des fonds actuellement, quel en est le montant ?

source: if the individual is a permitted client no investment limits apply;
fr: si la personne est un client autorisé aucune limite aux investissements ne s'applique;

source: If the individual is a permitted client no investment limits apply;
fr: si la personne est un client autorisé aucune limite aux investissements ne s'applique;

source: if the individual is an accredited investor no more than $25,000 in total in a calendar year; and
fr: si la personne est un client accrédité, pas plus de 25 000 $ au total par année civile ; et

source: If the individual is an accredited investor no more than $25,000 per offering, $50,000 in total in a calendar year; and
fr: si la personne est un client accrédité, pas plus de 25 000 $ par offre, 50 000 $ au total par année civile ; et

source: If you are a %0 company interested in raising capital from residents of British Columbia, Alberta and Ontario, please request an application form: <a href='mailto:application@frontfundr.com'>application@frontfundr.com</a>
fr: Si vous êtes une entreprise %0 intéressée à lever des fonds auprès des résidents de la Colombie-Britannique, de l’Alberta et de l’Ontario, veuillez remplir ce formulaire: <a href=‘mailto:application@frontfundr.com’> application@frontfundr.com </a>

source: If you are an investor located outside of Canada or the United States and are looking to invest more than $15,000 in a single investment opportunity, please e-mail us at: <a href="mailto:info@frontfundr.com">info@frontfundr.com</a>
fr: Si vous êtes un investisseur situé à l'extérieur du Canada ou des États-Unis et cherchez à investir plus de 15 000 $ sur une seule opportunité d'investissement, veuillez nous envoyer un courriel à : <a href="mailto:info@frontfundr.com">info@frontfundr.com</a>

source: If you are using a Canadian bank account, you need to have two details at hand: <br /> Branch Transit Number (5 digits) and Account Number (7 digits).
fr: Si vous utilisez un compte en banque canadien, vous devez disposer de deux informations: <br /> Numéro de transit de la succursale (5 chiffres) et numéro de compte (7 chiffres).

source: If you have any further questions or issues, please contact <a href="mailto:payments@frontfundr.com">payments@frontfundr.com</a> for alternative payment options.
fr: Si vous avez d'autres questions ou problèmes, veuillez contacter <a href="mailto:payments@frontfundr.com"> payments@frontfundr.com </a> pour les options de paiement alternatives.

source: If you have any questions or concerns please <a href="/contact" target="_blank">contact us</a>.
fr: Si vous avez la moindre question ou remarque, merci de <a href="/contact" target="_blank">nous contacter</a>.

source: If you have questions, contact us at
fr: Si vous avez des questions, contactez-nous à

source: If you meet the eligibility criteria and are looking to raise capital, please e-mail <a href="mailto:application@frontfundr.com">application@frontfundr.com</a>
fr: Si vous répondez aux critères d'admissibilité et que vous souhaitez lever des capitaux, veuillez contacter <a href="mailto:application@frontfundr.com"> application@frontfundr.com </a>

source: If your bank is outside of Canada, please pay
fr: Si votre banque est à l’extérieur du Canada, merci de payer

source: If your banking provider is not available via the INTERAC&#174; online Service please contact <a href="mailto:payments@frontfundr.com">payments@frontfundr.com</a> for alternative payment options.
fr: Si votre fournisseur bancaire n'est pas disponible sur le service en ligne INTERAC&#174; , merci de contacter <a href="mailto:payments@frontfundr.com">payments@frontfundr.com</a> pour d'autres options de paiement.

source: If you're Canadian, you can invest in our campaign now
fr: Si vous êtes canadien, vous pouvez investir dans notre campagne maintenant

source: IIf in Review
fr: fII à vérifier

source: Illiquid exempt securities ($)
fr: titres exonérés illiquides ($)

source: Impact Investing
fr: Investissement d’impact

source: In accordance with FINTRAC regulations for Anti Money Laundering purposes,
fr: Conformément à la réglementation de CANAFE concernant le blanchiment d’argent,

source: In as little as 15 minutes, you can complete an investment in an exciting start-up. Every step, from researching a company to signing the documents, is completed online, through FrontFundr’s user-friendly platform/website.
fr: Toutes les étapes s’effectuent en ligne via notre plateforme, depuis la recherche d’une entreprise à la signature des documents, de manière simple et efficace.

source: In Escrow
fr: En dépôt fiduciaire

source: In Escrow Pledged Amount
fr: Montant promis en escrow

source: In Escrow Received Amount
fr: Montant reçu en escrow

source: In general, the lower the risk of an investment, the lower the potential return. The higher the risk of an investment, the higher the potential return.
fr: En général, plus le risque d'un investissement est faible, plus le rendement potentiel est faible. Plus le risque d'investissement est élevé, plus le rendement potentiel est élevé.

source: In Process
fr: En cours

source: In Review
fr: En cours de revue

source: Includes all investors who have initiated the process of an investment.
fr: Inclus tous les investisseurs ayant commencé le processus d'investissement.

source: Income
fr: Revenu

source: Income – objective to realize periodic returns earned consistently (eg. dividends or interest)
fr: Revenu - petits rendements obtenus régulièrement (par exemple dividendes ou intérêts)

source: Income & Growth
fr: Revenu & Croissance

source: Income and Growth - objective to realize a well-diversified investment portfolio composed of both capital appreciation and periodic income
fr: Revenu et Croissance - Objectif de réaliser un portefeuille d'investissements bien diversié composé à la fois une hausse de capital et un revenu périodique

source: Incomplete
fr: Incomplêt

source: Incorporated company or registered partnership in Canada or the U.S. (public and private companies).
fr: Société incorporée ou partenariat enregistré au Canada ou aux États-Unis (entreprises publiques et privées).

source: Incorporation Number
fr: Numéro d’entreprise

source: Increased access to capital
fr: Augmentation de l’accès au capital

source: Indicate in the memo
fr: Indiquer dans le mémo

source: Individual
fr: Individu

source: Ineligible to Invest
fr: Non éligible à l’investissement

source: Initiated
fr: Initié

source: Insider
fr: Initié

source: Insider of
fr: Initié de

source: Insider of publicly traded company
fr: lié à une société cotée en bourse

source: Insider of publicly traded company (including spouse)
fr: lié à une société cotée en bourse (incluant votre conjoint(e))

source: Institution Number
fr: Numéro d’établissement

source: Invalid access token
fr: Jeton d'accès invalide

source: Invalid Access Token
fr: Jeton d'accès invalide

source: Invalid Account Type
fr: Type de compte non valide

source: Invalid Data
fr: Données non valides

source: Invalid Investment
fr: Investissement no valide

source: Invalid password or username.
fr: Mot de passe ou nom d’utilisateur invalide.

source: Invalid Recipient
fr: Bénéficiaire non valide

source: Invalid Token
fr: symbole non valide

source: Invalid User
fr: Utilisateur non valide

source: Invalid username or password.
fr: Nom d’utilisateur ou mot de passe invalide

source: Invest
fr: Investissez

source: Invest in a wide range of businesses. If the business does well, you can benefit as an owner.
fr: Investissez dans un large éventail d'entreprises. Si l'entreprise se porte bien, vous pourrez en profiter en tant que propriétaire.

source: Invest in Companies
fr: Investir dans des entreprises

source: Invest In Companies You Believe In
fr: Investir dans des entreprises auxquelles vous croyez

source: Invest In Your Community
fr: Investir dans votre collectivité

source: Invest Now
fr: Investir maintenant

source: Investing
fr: Investir

source: Investing as
fr: Investir comme

source: Investing in
fr: Investir dans

source: Investing in Private Companies
fr: Investir dans les entreprises privées

source: Investing in private companies has never been so simple.<br />In just a few clicks, take control of your savings, diversify your investments and support the leaders of tomorrow.
fr: Investir dans des entreprises privées n'a jamais été aussi simple.<br />En quelques clics, prenez le contrôle de votre épargne, diversifiez vos placements et soutenez les leaders de demain.

source: Investing in private companies is now accessible for all Canadians. In as little as 12 minutes you can become an owner in a company you believe in.
fr: Investir dans des entreprises privées est maintenant accessible pour tous les Canadiens. En seulement 12 minutes, devenez propriétaire d’une entreprise en laquelle vous croyez.

source: Investing in young companies has been limited to angel investors, venture capital firms and wealthy individuals. These investors represent only a fraction of the larger investor community who are excited and have the financial means to participate in growing new companies.
fr: Investissement dans les entreprises jeunes a été limité aux anges investisseurs, sociétés de capital-risque et aux particuliers fortunés. Ces investisseurs ne représentent qu'une fraction de la communauté des investisseurs plus large qui sont excités et ont les moyens financiers de participer à la croissance de nouvelles entreprises.

source: Investing through FrontFundr
fr: Investir via Frontfundr

source: Investing Through FrontFundr
fr: Investir via Frontfundr

source: Investment
fr: Investissement

source: Investment Amount
fr: Montant de l'investissement

source: Investment as
fr: Investissement comme

source: Investment Documents have been signed by investor!
fr: Les documents d'investissement ont été signés par l'investisseur!

source: Investment horizon
fr: Horizon d’investissement

source: Investment horizon is the total length of time that an investor expects to hold a security or a portfolio. The investment horizon determines the investor's income needs and desired risk exposure, which aid in security selection. Establishing an investment horizon should be one of the first steps to creating an investment portfolio. The investment horizon for exempt market securities offered on FrontFundr is generally longer.
fr: L’horizon d’investissement est la durée totale pendant laquelle un investisseur prévoit détenir un titre ou un portefeuille. Il détermine les besoins de revenu et l’exposition au risque de l’investisseur, ce qui facilite le choix de ses placements. Définir son horizon d’investissement devrait être l’une des premières étapes lors de la création d’un portefeuille. L’horizon des titres offerts sur FrontFundr est généralement plus long.

source: investment in
fr: investissement dans

source: Investment Info
fr: Information de l’investissement

source: Investment knowledge
fr: Connaissance de l'investissement

source: Investment knowledge is an indicator of your level of understanding of how investment products work, the type of product you may invest in and your understanding of the risks associated with investing in financial products.
fr: Les connaissances en investissement sont un indicateur de votre niveau de compréhension du fonctionnement des produits de placements, du type de produit dans lequel vous pouvez investir et de votre compréhension des risques liés à l’investissement dans des produits financiers.

source: Investment objective
fr: Objectif d'investissement

source: Investment objective for the overall investment portfolio
fr: Objectif de placement pour l’ensemble du portefeuille d’investissement

source: Investment objective on FrontFundr
fr: Objectif d'investissement sur FrontFundr

source: Investment Reminders
fr: Les rappels pour mes investissements

source: Investment Review Committee
fr: Comité d’analyse des investissements

source: Investment Review Committee (IRC)
fr: Comité d’analyse des investissements (CAI)

source: Investments
fr: Investissements

source: Investor
fr: Investisseur

source: Investor Documentation Required
fr: Documents de l’investisseur requis

source: Investor FAQ
fr: FAQ des investisseurs

source: Investor Financial Profile
fr: Profil financier de l’investisseur

source: Investor Profile
fr: Profil d'investisseur

source: Investor Profile must be completed before investment can be submitted
fr: Le profil de l'investisseur doit être complété avant que l'investissement soit soumis

source: Investor will need to sign new documents, are you sure?
fr: L'investisseur devra signer de nouveaux documents, êtes-vous sûr?

source: investors
fr: investisseurs

source: Investors
fr: Investisseurs

source: IRC approval meetings take one hour, during which management for the issuer is requested to take part to answer any questions from the committee and address any concerns they may have.
fr: Les réunions d’approbation du CAI prennent une heure, au cours de laquelle la direction de l’émetteur doit participer afin de répondre à toutes les questions et préoccupations du comité.

source: IRC Review
fr: Analyse CAI

source: is a close personal friend of a director, executive officer, founder or control person of the issuer; or
fr: est un(e) ami(e) personnel proche d'un(e) directeur(trice), dirigeant(e), fondateur(trice) ou personne contrôlant l’entreprise ; ou

source: is a corporation, limited partnership, trust or estate having net assets of at least $5 million.
fr: est une société, société en commandite, fiducie ou une succession ayant des actifs nets de 5 millions $ au moins.

source: is a parent, grandparent, brother, sister, child or grandchild of the spouse of a director, executive officer, founder or control person of the issuer;
fr: est un parent, grand-parent, frère, sœur, enfant ou petit-enfant du(de la) conjoint(e) d'un administrateur, un dirigeant, fondateur ou d'une personne contrôlant l’entreprise;

source: is a spouse, parent, grandparent, brother, sister, child or grandchild of a director, executive officer, founder or control person of the issuer;
fr: est un(e) conjoint(e), un parent, grand-parent, frère, sœur, enfant ou petit-enfant d'un administrateur, un dirigeant, fondateur ou d'une personne contrôlant l’entreprise;
