Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: Unmapped Type
fr: Type non cartographié

source: Unspecified relationship
fr: Relation non spécifiée

source: Unspecified Value
fr: Valeur non spécifiée

source: Unsubscribe
fr: Se désabonner

source: Update
fr: Mettre à jour

source: Update Entrepreneur Profile
fr: Mettre à jour le profil d'entrepreneur

source: Update Investment Details
fr: Mettre à jour les détails de l'investissement

source: Update Payment
fr: Mettre à jour le paiment

source: Update Profile
fr: Mettre à jour le profil

source: Update Required
fr: Mise à jour requise

source: Update Reserve
fr: Mettre à jour la Réserve

source: Updates
fr: Mises à jour

source: Updating...
fr: Mise à jour...

source: Upgrade Your Membership
fr: Améliorez votre adhésion

source: Upload
fr: Téléchargez

source: Upload a file of your valid government photo ID
fr: Télécharger un fichier de votre pièce d'identité officielle valide

source: Upload Bank Statement
fr: Télécharger un relevé bancaire

source: Upload Documentation
fr: Télécharger les documentations

source: Upload ID
fr: Télécharger la pièce d'identité

source: Upload Now
fr: Télécharger maintenant

source: Upload Utility Statement
fr: Télécharger une preuve de résidence

source: Upload your business plan or pitchdeck (50Mb max):
fr: Téléchargez votre plan d’affaires ou votre pitchdeck (50Mb max):

source: Uploaded
fr: Télécharger

source: Use my previous account ending in:
fr: Utilisez mon compte précédent se terminant par:

source: Use our Voting Trust Agreement to pool and assign investors voting rights. We will perform all investor verifications.
fr: Utilisez notre convention de vote fiduciaire pour regrouper et assigner les droits de vote aux investisseurs. Nous effectuerons toutes les vérifications des investisseurs.

source: Use your webcam to take a photo of your valid government photo ID
fr: Utilisez votre webcam pour prendre une photo de votre pièce d'identité officielle valide

source: User doesn't exist
fr: L'utilisateur n'existe pas

source: User Profile
fr: Profil utilisateur

source: Using borrowed money to finance the purchase of securities involves greater risk than a purchase using cash resources only. If you borrow money to purchase securities, your responsibility to repay the loan and pay interest as required by its terms remains the same even if the value of the securities purchased declines.
fr: Emprunter de l’argent pour financer l’achat de titres implique un risque supérieur à un achat utilisant uniquement des ressources de trésorerie. Si vous empruntez de l’argent pour acheter des titres, votre responsabilité de rembourser le prêt et de payer les intérêts selon ses conditions reste la même, même si la valeur des titres achetés diminue.

source: Using RRSP or TFSA
fr: Utiliser le REER ou le CELI

source: Utility Statement Upload Status
fr: Statut de téléchargement du justificatif de domicile

source: Utilize our template library for standard offering and legal documents. We will draft your closing documents.
fr: Utilisez notre bibliothèque de modèles pour l'offre standard et les documents juridiques. Nous rédigerons vos documents de clôture.

source: Valid Email and Password are required.
fr: Un courriel et un mot de passe valides sont requis.

source: Validate Identity
fr: Valider votre identité

source: Validation Unsuccessful!
fr: Echec de la validation !

source: Verification attempted
fr: Tentative de vérification en cours

source: Verification complete
fr: Vérification complétée

source: Verification required
fr: Vérification requise

source: Verification successful
fr: Succès de la vérification

source: Verified
fr: Vérifié

source: Verified in Person
fr: Vérifié en personne

source: via our Canadian partner: <u>FrontFundr</u>
fr: via notre partenaire canadien: <u>FrontFundr</u>

source: Video not available
fr: Vidéo non disponible

source: View All Pitches
fr: Voir tous les pitchs

source: View Campaign
fr: Voir la campagne

source: VIEW CORPORATE PROFILE
fr: VOIR LE PROFIL DE LA SOCIÉTÉ

source: View live offerings
fr: Voir les offres actives

source: View my investment
fr: Voir mes investissements

source: View My Investment
fr: Voir mes investissements

source: View My Investments
fr: Voir mes placements

source: View Public Profile
fr: Voir le Profil Public

source: Visit a TD Canada Trust Branch, provide the bank representative with the following account information
fr: Visitez une succursale de TD Canada Trust et fournissez au représentant de la banque les renseignements suivants

source: Voting Trust Agreement
fr: Convention de vote fiduciaire

source: Warning!
fr: Attention!

source: We are
fr: Nous sommes

source: We are a registered EMD with the Securities Commission, and all payments are securely held in escrow.
fr: Nous sommes un courtier sur le marché dispensé, enregistré auprès de la Commission des valeurs mobilières, et tous les paiements sont dans un dépôt fiduciaire sécuritaire.

source: We believe in a world where anyone can support your business.
fr: Nous croyons en un monde où n’importe qui peut soutenir votre entreprise.

source: We collect materials that support your business aspirations and past performance.
fr: Nous recueillons des documents qui soutiennent vos aspirations commerciales et vos performances passées.

source: We conduct due diligence on your company to help you get pitch ready. You will create your pitch and marketing plan that conveys why investors should invest.
fr: Nous faisons preuve de diligence raisonnable sur votre entreprise pour vous aider à obtenir pitch prêt. Vous allez créer votre terrain et le plan de marketing qui traduit pourquoi les investisseurs devraient investir.

source: We have sent you a link to reset your password. Please check your email to complete the password reset.
fr: Nous vous avons envoyé un lien pour réinitialiser votre mot de passe. Veuillez vérifier votre e-mail pour terminer la réinitialisation du mot de passe.

source: We identify and discuss risk areas that would be of material interest to investors.
fr: Nous identifions et discutons des zones de risque qui auraient un intérêt important pour les investisseurs.

source: We need a copy of your <strong>valid government issued photo ID</strong> (such as your drivers license or passport)
fr: Nous avons besoin de votre <strong>pièce d'identité officielle valide</strong> (par exemple votre permis de conduire ou votre passeport)

source: We need a copy of your <strong>valid government issued photo ID</strong> (such as your driver's license or passport)
fr: Nous avons besoin d'une copie de votre <strong> pièce d'identité valide délivrée par le gouvernement </strong> (comme votre permis de conduire ou votre passeport)

source: We need to perform a virtual ID check in order to comply with Canadian Security Law.
fr: Nous devons effectuer une vérification virtuelle de votre identité pour nous conformer aux lois de sécurité canadiennes.

source: We offer
fr: Nous offrons

source: We operate as an Exempt Market Dealer in the following provinces:
fr: Nous fonctionnons comme courtier en marché dispensé dans les provinces suivantes:

source: we require supporting documentation with your
fr: nous avons besoin de documents avec votre

source: We see each other
fr: Nous nous voyons

source: We serve
fr: Nous servons

source: We support all investor types. Raise from the wider investor community, angels and VC’s, as well as your network of family, friends and customers.
fr: Nous soutenons tous les types d'investisseurs. Collectez des fonds dans une communauté élargie d'investisseurs, d'anges et de capital-risque, ainsi que dans votre réseau familial, amis et clients.

source: We use this data to confirm your identity and will never share it with other users.
fr: Nous utilisons ces données pour confirmer votre identité et nous ne les partagerons jamais avec d'autres utilisateurs.

source: We use this data to review your investments and provide advice on the suitability of each of your investments, we will never share it with others.
fr: Nous utilisons ces données pour examiner vos investissements et fournir des conseils sur la pertinence de chacun de vos investissements, nous ne les partagerons jamais avec d'autres.

source: We use today’s technology to enable entrepreneurs to raise money from a much larger investor community.
fr: Nous utilisons la technologie d'aujourd'hui pour permettre aux entrepreneurs de lever des fonds à partir d'une communauté d’investisseurs beaucoup plus grande.

source: We will email you with instructions after your legal documents have been generated for signing.
fr: Nous vous enverrons un courriel avec des instructions dés que vos documents légaux seront prêts pour la signature.

source: We work with you to ensure you have all offering documents and legal contracts.
fr: Nous travaillons avec vous pour vous assurer d’avoir tous les documents de placement et les contrats légaux.

source: Website
fr: Site Web

source: Website is required
fr: Site web requis

source: Weekly
fr: Hebdomadaire

source: Welcome aboard!
fr: Bienvenue à Bord !

source: Welcome to
fr: Bienvenue à

source: Welcome to FrontFundr!
fr: Bienvenue sur FrontFundr!

source: What better gift to give someone than ownership in a company that shares their values? FrontFundr makes it possible to gift an investment to anyone!
fr: Quel beau cadeau que de donner à quelqu’un la propriété d’une entreprise qui partage ses valeurs! FrontFundr vous permet d’offrir ce cadeau à qui vous souhaitez !

source: What happens at the end of a successful campaign?
fr: Que se passe-t-il à la fin d’une campagne réussie ?

source: What happens next?
fr: Qu’est-ce qui se passe ensuite?

source: What is the approximate value of these other investments?
fr: Quelle est la valeur approximative de ces autres investissements ?

source: What is the current valuation of your company?
fr: Quelle est la valeur actuelle de votre entreprise?

source: What is the total value of your investments outside FrontFundr?
fr: Quelle est la valeur totale de vos investissements extérieurs à FrontFundr?

source: What is your current employment situation?
fr: Quelle est votre situation d'emploi actuelle ?

source: What is your investment horizon for this investment?
fr: Quelle est votre horizon de placement pour cet investissement ?

source: What is your investment knowledge?
fr: Quelle est votre connaissance de l'investissement ?

source: What is your overall risk tolerance on your investments <b>outside FrontFundr</b>?
fr: Quelle est votre tolérance au risque pour vos investissements <b>en dehors FrontFundr</b> ?

source: What is your overall risk tolerance on your investments outside FrontFundr?
fr: Quelle est votre tolérance au risque pour vos investissements en dehors FrontFundr ?

source: What is your primary investment objective <b>on FrontFundr</b>?
fr: Quel est votre objectif principal d’investissement <b>sur FrontFundr<b> ?

source: What is your primary investment objective for your <b>overall investment portfolio</b>?
fr: Quel est votre objectif principal d’investissement <b>pour l’ensemble de votre portefeuille<b> ?

source: What is your primary investment objective for your overall investment portfolio?
fr: Quel est votre objectif principal d’investissement pour l'ensemble de votre portefeuille ?

source: What is your primary investment objective on FrontFundr?
fr: Quel est votre objectif principal d’investissement sur FrontFundr ?

source: What is your risk tolerance for your investments made <b>through FrontFundr</b>?
fr: Quelle est votre tolérance au risque pour vos investissements </b>effectués sur FrontFundr</b> ?

source: What is your risk tolerance for your investments made through FrontFundr?
fr: Quelle est votre tolérance au risque pour vos investissements sur FrontFundr ?

source: What is your time horizon for seeing a return on this investment?
fr: A quelle échéance voyez-vous un retour sur investissement ?

source: What is your time horizon for seeing a return on your investment?
fr: A quel horizon voyez-vous un retour à votre investissement ?

source: What is your total investments in securities of private companies (illiquid, exempt market securities)
fr: Quel est le total de vos placements dans des titres de sociétés privées (titres non cotés, titres du marché dispensé)

source: What is your total investments in securities of private companies (illiquid, exempt market securities)?
fr: Quel est le total de vos placements dans des titres de sociétés privées (titres non cotés, titres du marché dispensé) ?

source: What type of businesses get funded?
fr: Quel type d'entreprises sont financées?

source: What type of investors should I expect?
fr: Quel type d'investisseurs dois-je attendre?

source: What's next?
fr: Et après ?

source: When am I ready to start a funding round?
fr: Quand suis-je prêt à commencer une campagne de financement?

source: When do you want to launch your campaign?
fr: Quand voulez-vous lancer votre campagne?

source: When purchasing an investment, there is no tax event and thus there is nothing for you to report on your tax return in the year in which you make an investment.
fr: Lorsque vous investissez, il n’ y a pas de taxation et, par conséquent, vous n’avez rien à déclarer dans votre déclaration de revenus pour l’année durant laquelle vous effectuez un placement.

source: When your offering closes, funds are transferred to your account and securities are issued. If your minimum offering amount is not reached then the funds will be returned to investors.
fr: A la clôture de votre offre, les fonds sont transférés à votre compte et les titres sont émis. Si le montant minimum de votre levée n'est pas atteint, les fonds seront retournés aux investisseurs.

source: Where access to capital is efficient and streamlined.
fr: Où l’accès au capital est efficace et simplifié.

source: Where do you live?
fr: Où vivez-vous ?

source: Where do you start?
fr: Où commencez-vous ?

source: Where we are your One Stop Funding Shop.
fr: Là où nous sommes votre guichet unique en collecte de fonds.

source: Who is the best platform in Canada?
fr: Quelle est la meilleure plate-forme au Canada?

source: Why FrontFundr
fr: Pourquoi FrontFundr

source: Why Invest
fr: Pourquoi investir

source: Why Invest?
fr: Pourquoi investir ?

source: Why Raise on FrontFundr?
fr: Pourquoi collecter des fonds sur FrontFundr?

source: Will you be investing via RRSP or TFSA?
fr: Investissez-vous via REER ou CELI ?

source: Will you be using borrowed funds to purchase investments on FrontFundr?
fr: Utiliserez-vous des emprunts pour financer vos investissements sur FrontFundr ?

source: Wire Transfer
fr: Virement bancaire

source: With our Voting Trust Agreement (VTA) we eliminate the hassle of managing a large number of shareholders and streamline your corporate governance. New investors agree to assign their voting rights to a trustee (the founder or CEO) who casts votes for them when required. To protect the trustee from a liability perspective, we structure the trust as a “Bare Trust” meaning that the discretion over the way the trustee votes is removed and specified in the VTA.
fr: Notre convention de vote fiduciaire (CVF), permet d’éliminer les tracas de la gestion d’un grand nombre d’actionnaires et uniformise la gouvernance d’entreprise. Les nouveaux investisseurs acceptent ainsi de transférer leur droit de vote à un fiduciaire (le fondateur ou PDG) qui votera pour eux au besoin. Pour protéger le fiduciaire concernant la responsabilité, nous structurons la convention comme «simple fiducie» signifiant que le jugement du fiduciaire est clairement spécifié dans le CVF.

source: With spouse, average annual net income
fr: Revenu annuel net moyen avec votre conjoint(e)

source: With spouse, total assets minus total liabilities
fr: Total des actifs moins total des dettes, avec votre conjoint(e)

source: With spouse, total financial assets minus liabilities
fr: Total des actifs moins total des dettes, avec votre conjoint(e).

source: Working with FrontFundr has been an extremely positive experience for RentMoola. From due diligence to paperwork, their process is thorough and sound. We highly recommend the FrontFundr platform and services for other companies looking to raise capital.
fr: Travailler avec FrontFundr a été une expérience extrêmement positive pour RentMoola. De la phase de vérification à la paperasse, leur processus s'est révélé complet et efficace. Nous recommandons fortement la plate-forme et les services FrontFundr aux autres entreprises qui cherchent à lever des capitaux.

source: Would you like to modify your investment(s) or create a new one?
fr: Voulez-vous modifier votre(vos) investissement(s) ou en commencer un nouveau?

source: Years at address
fr: Années à cette adresse

source: Years known is required
fr: Les années connues sont requises

source: Yes
fr: Oui

source: Yes - RRSP
fr: Oui - REER

source: Yes - TFSA
fr: Oui - CELI

source: Yes, Delete Commission Calculation
fr: Oui, Supprimez le calcul de la Commission

source: Yes, I understand
fr: Oui, je comprends

source: You are already logged in. Please <a href='%0'>click here</a> to go back to the previous page.
fr: Vous êtes déjà connecté. <a href='%0'>Cliquez ici</a> pour revenir à la page précédente.

source: You are already logged in. Please <a href='/User/Index/?show=Investments'>click here</a> to go view your investments.
fr: Vous êtes déjà connecté. Merci <a href='/User/Index/?show=Investments'> de cliquer ici </a> pour voir vos investissements.

source: You are already logged in. Please <a href='/User/Index?show=Investments'>click here</a> to go to your investments.
fr: Vous êtes déjà connecté. S'il vous plaît <a href='/User/Index?show=Investments'> cliquez ici </a> pour aller à vos investissements.

source: You are entering a website of a Funding Portal that is operated by a Registered Dealer under Canadian securities legislation and that will conduct a suitability check on investments.
fr: Vous entrez sur le site Web d'un portail de financement qui est exploité par un courtier inscrit en vertu des lois sur les valeurs mobilières canadiennes et qui procédera à une vérification de la pertinence des investissements.

source: You are investing as:
fr: Vous investissez en tant que :

source: You are purchasing shares for:
fr: Vous achetez des actions pour :

source: You Believe in
fr: Auxquelles vous croyez

source: You can invest up to
fr: Vous pouvez investir jusqu'à

source: You finished signing your investment documents, made your payment, and reached out to several friends to try to get them to join you, so what’s next? This guide will help you understand what happens after a campaign closes and what this means to you.
fr: Vous avez signé vos documents d’investissement, effectué votre paiement et invité plusieurs amis à devenir eux aussi investisseurs, alors, quelle est la suite ? Ce guide vous aidera à comprendre ce qui se passe après la clôture d’une campagne et ce que cela signifie pour vous.

source: You have an outstanding balance of $
fr: Vous avez un solde impayé de $

source: You have cancelled the investment document signing process
fr: Vous avez annulé le processus de signature du document d'investissement

source: You have completed the entire investment process
fr: Vous avez terminé l'ensemble du processus d'investissement

source: You have declined signing the investment document
fr: Vous avez refusé de signer le document d'investissement

source: You have not completed your profile. Complete your profile and submit your investment.
fr: Vous n'avez pas terminé de remplir votre profil. Complétez-le et soumettez votre investissement.

source: You have not completed your profile. Upload your documentation and submit your investment.
fr: Vous n’avez pas complété votre profil. Téléchargez vos documents et soumettez votre investissement.

source: You have not submitted this investment. Enter your amount and complete your profile to submit.
fr: Vous n’avez pas soumis votre investissement. Entrez le montant et complétez votre profil pour le soumettre.

source: You indicated you are making payment through a non-Canadian financial institution.
fr: Vous avez indiqué que vous faites un paiement à partir d’une institution financière non canadienne.

source: You may also like:
fr: Vous pourriez aussi aimer:

source: You must acknowledge the information above is complete and accurate
fr: Vous devez confirmer que les informations ci-dessus sont complètes et exactes

source: You must acknowledge the information above is complete and accurate.
fr: Vous devez confirmer que les informations ci-dessus sont complètes et exactes.

source: You must acknowledge the information below is complete and accurate
fr: Vous devez confirmer que les information ci-dessous sont complètes et véridiques

source: You must agree to terms and condition for registration
fr: Vous devez accepter les termes et conditions pour valider votre inscription

source: You must confirm and submit your investment.
fr: Vous devez confirmer et soumettre votre investissement.

source: You must confirm you uploaded government ID
fr: Vous devez confirmer que vous avez téléchargé votre pièce d’identité

source: You must confirm your government ID has not expired
fr: Vous devez confirmer que votre pièce d’identité n’est pas expiré

source: You must confirm your government ID has NOT expired
fr: Vous devez confirmer que votre pièce d’identité n’est PAS expiré

source: You must confirm your government ID is clear and readable
fr: Vous devez confirmer que votre pièce d’identité est nette et lisible

source: You must consent to being validated by Equifax Canada.
fr: Vous devez consentir à être validé par Equifax Canada.

source: You must consent to being validated by Trulio.
fr: Vous devez consentir à être vérifié par Trulio.

source: You must consent to being validated by Trulioo.
fr: Vous devez consentir à être vérifié par Trulioo.

source: You must create an investor account to accept this gift. Please log off and create an investor account. Contact us for further assistance.
fr: Vous devez créer un compte d'investisseur pour accepter ce cadeau. Pour cela veuillez vous déconnecter et créer un compte d'investisseur. Contactez-nous si vous avez besoin d’assistance.

source: You must enter a company name
fr: Vous devez entrer le nom de l'entreprise

source: You must enter a valid Phone Number.
fr: Vous devez saisir un numéro de téléphone valide.

source: You must enter a valid Postal or Zip code
fr: Vous devez saisir un code postal valide

source: You must enter a valid Postal or Zip code.
fr: Vous devez saisir un code postal valide.

source: You must enter a valid Social Insurance Number in 123-456-789 format
fr: Vous devez entrer un numéro d’assurance sociale valide au format 123-456-789

source: You must enter a valid Social Security Number in 123-45-6789 format
fr: Vous devez entrer un numéro de sécurité sociale valide au format 123-456-789

source: You must invest a minimum of
fr: Vous pouvez investir un minimum de

source: You must understand the concept of risk and return. Update your profile or contact us for more info.
fr: Vous devez comprendre le concept de risque et de rendement. Mettez à jour votre profil ou contactez-nous pour plus d'informations.

source: You must understand this concept to proceed with your investment
fr: Vous devez comprendre ce concept pour poursuivre votre investissement

source: You must verify all the identity information is correct
fr: Vous devez vérifier l'exactitude des informations d'identité

source: You need to complete all investor information sections below before you can invest.
fr: Vous devez remplir toutes les sections de l'information des investisseurs ci-dessous avant de pouvoir investir.
