Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: You will be notified by email once the offering of
fr: Vous serez averti(e) par email dès que l'offre de

source: You will be notified via e-mail if this changes.
fr: Vous serez averti(e) par courriel si cela venait à changer.

source: you will find all the company and team information that you need to make an informed investment decision. Additionally, you can review companies in our
fr: Vous trouverez toutes les informations sur l’entreprise et l’équipe dont vous avez besoin pour prendre une décision d’investissement éclairée. De plus, vous pouvez consulter les entreprises de notre

source: You will have a dedicated account manager that will help you structure your campaign and navigate the legal landscape based on your companies objectives.
fr: Vous aurez un gestionnaire de compte dédié qui vous aidera à structurer votre campagne et à naviguer dans le paysage juridique en fonction des objectifs de votre entreprise.

source: Your average net income before tax for each of the past two calendar years and the current year.
fr: Votre revenu net moyen avant impôts pour chacune des deux dernières années civiles et l'année en cours.

source: Your average net income before tax, alone or with your spouse, for each of the past two calendar years and the current year.
fr: Votre revenu net moyen avant impôt, seul ou avec votre conjoint, pour chacune des deux dernières années civiles et de l'année en cours.

source: Your branch transit number is a set of (<b>5</b> digits) numbers used to represent your branch number. If you do not have a cheque, you can locate your account information on your online banking.
fr: Le numéro de transit de votre institution est composé de 5 chiffres. Si vous n’avez pas de chèque, vous pouvez trouver les informations de votre compte sur votre compte bancaire en ligne.

source: Your business advantage
fr: Votre avantage commercial

source: Your Business Title
fr: Titre de votre poste

source: Your Canadian bank not included in this list? Let us know!
fr: Le nom de votre banque canadienne n’apparait pas dans cette liste? Dites le nous!

source: Your document is being processed, please wait
fr: Votre document est en cours de traitement, veuillez patienter

source: Your documents are pending a review by FrontFundr
fr: Vos documents sont en train d’être examiné par FrontFundr

source: Your gift for %0 is complete.
fr: Votre cadeau pour 0% est complété.

source: Your gift from %0 is complete
fr: Votre cadeau de 0% est complété

source: Your identification was validated on %0
fr: Votre identification a été validée sur %0

source: Your investment has been added to your account.
fr: Votre investissement à été ajouté dans votre compte.

source: Your investment is complete and pending a successful campaign.
fr: Votre investissement est complété sous réserve du succès de la campagne de financement.

source: Your investment is complete.
fr: Votre investissement est complété.

source: Your Investment is Now Complete!
fr: Votre investissement est maintenant terminé!

source: Your investment is pending review. You will be notified with next steps.
fr: Votre investissement est en révision. Vous serez tenu informé des prochaines étapes.

source: Your investments in mutual funds.
fr: Vos investissements dans des fonds communs de placement.

source: Your investments in publicly traded companies.
fr: Vos placements dans des sociétés cotées en bourse.

source: Your last identification attempt was unsuccessful on %0. A FrontFundr representative will be calling you within 2 business days to confirm your identity, please proceed to submit your investment by clicking 'Continue' at the bottom of this page.
fr: Votre dernière tentative d'identification a échoué sur %0. Un représentant de FrontFundr va vous appeler dans les 2 prochains jours ouvrables pour confirmer votre identité, veuillez soumettre votre investissement en cliquant sur «Continuer» au bas de cette page.

source: Your last identification attempt was unsuccessful on %0. A FrontFundr representative will be calling you within 2 business days to confirm your identity, you may proceed and pledge any investments at this time.
fr: Votre dernière tentative d'identification a échoué sur %0. Un représentant de FrontFundr va vous appeler dans les 2 prochains jours ouvrables pour confirmer votre identité, mais vous pouvez continuer et engager des investissements dès maintenant.

source: Your net financial assets, alone or with your spouse (cash and liquid securities – publicly traded securities, mutual funds and bonds; less any liabilities or illiquid securities – exempt market securities or alternative assets)
fr: Vos actifs financiers nets, seuls ou avec votre conjoint (espèces et titres liquides - titres cotés en bourse, fonds communs de placement et obligations; moins tout passif ou actions non cotées - titres du marché dispensé ou autres actifs)

source: Your net financial assets, alone or with your spouse (cash and securities, less any liabilities against these assets).
fr: Vos actifs financiers nets, seuls ou avec votre conjoint(e) (titres ou argent moins les dettes reliées à ces actifs).

source: Your net worth (total assets) less total liabilities, alone or with your spouse (include any real estate, less any mortgages)
fr: Votre avoir net (total de l’actif) moins le total du passif, seul ou avec votre conjoint (veuillez inclure tout bien immobilier, moins les hypothèques)

source: Your One Stop Shop
fr: Votre guichet unique

source: Your online identity verification was unsuccessful. Don’t worry you can still submit your investment.
fr: Votre vérification d'identité a échoué. Ne vous inquiétez pas, vous pouvez toujours soumettre votre investissement.

source: Your password has been changed.
fr: Votre mot de passe a été modifié.

source: Your password has been set.
fr: Votre mot de passe a été modifié.

source: Your payment of %0 has been received. You can view all of your payment transaction records on the %1 page. FrontFundr will now hold your funds in escrow until the closing date, %2. Once the closing is completed, we will send you your trade confirmation within 10 days.
fr: Votre paiement de %0 a bien été reçu. Vous pouvez afficher toutes les informations de vos transactions de paiement sur la page %1. FrontFundr maintiendra vos fonds en dépôt jusqu'à la date de clôture,%2. Une fois la campagne terminée, nous vous ferons parvenir une confirmation de votre transaction dans les 10 jours.

source: Your payment was not processed.
fr: Votre paiement n’a pas été effectué.

source: Your personal information will be inserted into the online investment documents and you will be prompted to sign the documents electronically.
fr: Vos renseignements personnels seront insérés dans les documents d’investissement en ligne et vous serez invité à les signer électroniquement.

source: Your photo helps your connections recognize you.
fr: Votre photo permet à votre réseau de vous reconnaitre

source: Your pitch in one location. We take care of all the paperwork, payments, and closing documents, saving you time and legal costs, allowing you to grow your business.
fr: Votre lancement à un seul endroit. Nous prenons en charge tous les documents, paiements et documents de clôture, vous permettant d'économiser du temps et des frais juridiques, afin de développer votre entreprise.

source: Your proof of ownership will be issued within 15 days of the closing provided the company’s minimum offering amount is met. If the minimum offering amount is not reached, your payment will be returned to you.
fr: Votre preuve de propriété sera émis dans les 15 jours suivant la clôture si le montant minimum de la levée de l'entreprise est atteinte. Si le montant minimal de la levée n'est pas atteint, votre paiement sera retourné.

source: Your responsibility as a shareholder
fr: Votre responsabilité en tant qu’actionnaire

source: Your Title
fr: Votre poste

source: Your total <b>secured</b> debt (loans, mortgages and lines of credit):
fr: Votre dette totale <b>garantie</b> (prêts, hypothèques et marges de crédit):

source: Your total <b>unsecured</b> debt (lines of credit and credit cards).
fr: Votre dette totale <b>non garantie</b> (lignes de crédit et cartes de crédit).

source: Your total assets less total liabilities, alone or with your spouse (include any real estate, less any mortgages).
fr: Votre actif total moins le passif total, seul ou avec votre conjoint(e) (y compris tout bien immobilier, moins les hypothèques).

source: Your total liabilities (loans, mortgages, lines of credit and credit cards).
fr: Votre passif total (prêts, hypothèques, lignes de crédit et cartes de crédit).

source: Your total secured liabilities (lines of credit and credit cards)
fr: Total de votre passif garanti (marge de crédit et cartes de crédit)

source: Your total unsecured liabilities (lines of credit and credit cards)
fr: Total de votre passif non garanti (marge de crédit et cartes de crédit)

source: You're inside Canada? Change settings
fr: Vous êtes à l’intérieur du Canada ? Modifier les paramètres

source: Yourself
fr: Vous-même

source: You've Already Accepted this Gift
fr: Vous avez déjà accepté ce cadeau

source: You've been unsubscribed from all emails.
fr: Vous avez été désabonné à tous les courriels.

source: Zero Cost Solution
fr: Zéro Coût
