Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: All payments are processed using the INTERAC&#174; Online service. To learn more about interac online service please visit <a href="http://www.interaconline.com/learn" target="_blank">http://www.interaconline.com/learn</a>.
fr: Tous les paiements sont effectués via le service en ligne INTERAC&#174;. Pour en savoir plus sur le service de paiement en ligne Interac, veuillez consulter <a href="http://www.interaconline.com/learn" target="_blank">http://www.interaconline.com/learn</a>.

source: All personal information is encrypted and stored on our secure server. All payments made for investments are held by FrontFundr until a campaign closes successfully and company shares are legally distributed in the investor’s name.
fr: Toutes les informations personnelles sont cryptées et stockées sur notre serveur sécurisé. Les paiements des investissements sont détenus par FrontFundr jusqu’à la fin de la campagne et que les actions de la société soient légalement distribuées aux investisseurs.

source: All prospects
fr: Tous les prospects

source: All Prospects
fr: Tous les prospects

source: Already a member?
fr: Déjà membre ?

source: Already have an account?
fr: Vous avez déjà un compte ?

source: Already Registered?
fr: Déjà enregistré ?

source: Also please read our <a target='_blank' href='%0'>payment policy</a> and <a target='_blank' href='%1'>return and exchange policy</a> for additional information.
fr: Veuillez aussi lire notre <a target='_blank' href='%0'>politique de paiements</a> et notre <a target='_blank' href='%1'>politique de retours et d'échanges</a> pour plus d'information.

source: Alternative Assets
fr: Actifs alternatifs

source: Alternative Assets include assets you own besides public securities, mutual funds and private securities. These may include commodities (gold and silver), Art & Collectibles or Crypto-currencies, etc.
fr: Les actifs alternatifs comprennent les actifs que vous détenez en dehors des titres publics, des fonds communs de placement et des titres privés. Ceux-ci peuvent inclure des produits (or et argent), oeuvres d’art et objets de collection, Crypto-monnaies, etc.

source: Amount
fr: Montant

source: Amount Paid:
fr: Montant payé:

source: Amount Reserved:
fr: Montant réservé:

source: Amount to be paid (CAD):
fr: Montant à payer (CAD) :

source: Amount:
fr: Montant:

source: An eligible investor is defined as but is not exclusive to:
fr: Un investisseur admissible est défini, sans toutefois s’y limiter comme:

source: An error has occurred during the signing process
fr: Une erreur est survenue durant le processus de signature

source: An error has occurred.
fr: Une erreur est survenue.

source: An impact investment fund raised $382,000 from 17 investors.
fr: Un fonds d’investissement d’impact a recueilli 382 000 $ provenant de 17 investisseurs.

source: An income investment provides investors with earnings from dividends distributed by a company or interest earned on the purchase of a bond. A growth oriented investment aims to grow a sum by a multiple equal to or more than the original sum invested during the duration an investment is held.
fr: Un revenu de placement permet aux investisseurs de bénéficier des dividendes distribués par une société ou des intérêts gagnés lors de l’achat d’une obligation. Un investissement axé sur la croissance vise à augmenter une somme par un multiple égal ou supérieur à la somme initiale investie pendant la durée d’un investissement.

source: An insider is a director, executive officer or a person that beneficially owns more than 10% of an issuer's voting shares.
fr: Un initié est un administrateur, un membre de la haute direction ou une personne qui détient véritablement plus de 10% des actions avec droit de vote d’une entreprise émettrice.

source: An online market for equity and debt financing
fr: Un marché en ligne pour le capital et le financement de la dette

source: An Ontario Resident can invest an aggregate of $100,000 in a 12 month period under the Offering Memorandum Exemption if;
fr: Un résident de l'Ontario peut investir un total de 100 000 $ pour une période de 12 mois en vertu de l'exemption de notice d'offre si;

source: An Ontario Resident can invest an aggregate of $30,000 in a 12 month period under the Offering Memorandum Exemption if;
fr: Un résident de l'Ontario peut investir un total de 30 000 $ pour une période de 12 mois en vertu de l'exemption de notice d'offre si;

source: An Ontario Resident can only invest an aggregate of $10,000 in a 12 month period under the Offering Memorandum Exemption if;
fr: Un résident de l'Ontario peut seulement investir un total de 10 000 $ pour une période de 12 mois en vertu de l'exemption de notice d'offre si;

source: Analysis & Inquiry
fr: Étude & Analyse

source: and FrontFundr
fr: et FrontFundr

source: anonymous
fr: anonyme

source: Approved
fr: Approuvé

source: Approximate value of other investments
fr: Valeur approximative des autres investissements

source: Are you an insider of
fr: Êtes vous un initié de

source: Are you or is one of your family members a Politically Exposed Foreign Person (ie. a judge, head of state, member of legislature, ambassador, etc.)?
fr: Êtes-vous ou un membre de votre famille, une Personne Politiquement Exposée (ie. un juge, un dirigeant de pays, membre d'un parlement, ambassadeur, etc...)?

source: Are you or your spouse an insider of a publicly traded company?
fr: Êtes-vous ou votre conjoint(e), lié(e) à une société cotée en bourse?

source: Are you sure you want to cancel all checked investments?
fr: Êtes-vous sûr de vouloir supprimer tous les investissements enregistrés?

source: Are you sure you want to cancel the documents?
fr: Êtes-vous sûr de vouloir supprimer ces documents ?

source: Are you sure you want to cancel this investment?
fr: Êtes-vous sûr de vouloir supprimer cet investissement ?

source: Are you sure you want to delete the application?
fr: Êtes-vous sûr de vouloir supprimer la candidature ?

source: Are you sure you want to delete this company?
fr: Êtes-vous sûr de vouloir supprimer cette entreprise ?

source: Are you sure you want to delete this document?
fr: Êtes-vous sûr de vouloir supprimer ce document?

source: Are you sure you want to remove this person from the company?
fr: Voulez-vous vraiment retirer cette personne de l'entreprise ?

source: Are you sure?
fr: Êtes-vous sûr?

source: articles of incorporation;
fr: statuts constitutifs;

source: As a Gift
fr: Comme cadeau

source: at least one lower case letter
fr: au moins une lettre minuscule

source: at least one number
fr: au moins un chiffre

source: at least one upper case letter
fr: au moins une lettre majuscule

source: Authorized Signatory
fr: Signataire Autorisé

source: Automated legal documents
fr: Documents juridiques automatisés

source: Availability of the following corporate documents:
fr: Disponibilité des documents suivants:

source: Average annual net income
fr: Revenu net annuel moyen

source: Average annual net income with spouse
fr: Revenu net annuel moyen avec conjoint

source: Average Investment
fr: Investissement Moyen

source: back
fr: précédent

source: Back
fr: Précédent

source: Back to company
fr: Retourner à l'entreprise

source: Back to My Account
fr: Retourner à mon compte

source: Balance Due
fr: Solde dû

source: Bank Country
fr: Pays de la banque

source: Bank Name
fr: Nom de la banque

source: Bank Statement Upload Status
fr: État de téléchargement du relevé bancaire

source: Be A Part Of The Next Big Thing
fr: Faites partie de la prochaine grande nouveauté

source: Become an owner of companies at an early stage in their growth, before they ever make it big - giving you bragging rights for your savvy investment decisions if they do.
fr: Devenez propriétaire d’une entreprise au début de sa croissance, avant même qu’elle ne soit trop importante - Vous pourrez alors vous féliciter de votre investissement éclairée, si elle grandie.

source: Before you invest, you'll need to complete your investor profile. <br />Get a head start now or continue browsing.
fr: Avant d’investir, vous devrez compléter votre profil d’investisseur. <br /> Remplissez-le dés maintenant ou continuez à naviguer.

source: Beneficiary Account
fr: Compte du bénéficiaire

source: Beneficiary Bank
fr: Banque du bénéficiaire

source: Beneficiary Name
fr: Nom du bénéficiaire

source: Billing Address
fr: Adresse de facturation

source: Billing Address Info
fr: Information Adresse de facturation

source: Bio
fr: Biographie

source: Borrowed funds
fr: Fonds empruntés

source: Borrowed funds may include loans, lines of credit or credit cards.
fr: Les fonds empruntés peuvent inclure des prêts, des marges de crédit ou des cartes de crédit.

source: Borrowing funds for investment
fr: Recours à un emprunt pour investir

source: Brand champs
fr: Champion de la marque

source: Bridging the skills gap with experiential learning raised $126,528 from 39 investors.
fr: Combler l’écart de compétences grâce à l’apprentissage par expérience est un projet qui a recueilli 126 528 dollars auprès de 39 investisseurs.

source: Bring together all investor types to help you achieve your dreams.
fr: Réunissez toute une variété d'investisseurs pour vous aider à réaliser vos rêves.

source: Brother of executive's spouse
fr: Frère du (de la) conjoint(e) d'un(e) dirigeant(e)

source: Browse Companies
fr: Découvrez les entreprises

source: Build traction and awareness by raising your company profile.
fr: Prenez de l’ampleur et améliorer votre visibilité en remplissant votre profil d'entreprise.

source: Business Address
fr: Adresse de l'entreprise

source: Business Associate of
fr: Associé(e) de

source: Business associates for
fr: Associés pour

source: Business Phone
fr: Téléphone de l'entreprise

source: Business Phone Number
fr: Numéro de Téléphone de l'Entreprise

source: Businesses can raise as little as $25,000 on FrontFundr. We generally work with companies that are beyond idea stage and are building a business. All companies will go through a due diligence screening process and will need to submit a business plan or investor pitch deck.
fr: Les entreprises peuvent amasser un minimum de 25 000 $ sur FrontFundr. Nous travaillons généralement avec des entreprises qui ont dépassé le stade de la simple idée et sont déjà en train de créer leur modèle d'affaire. Toutes les entreprises passent par un audit préalable de vérification et doivent soumettre un plan d'affaires ou un pitch deck

source: But an Alberta Resident cannot invest more than $10,000 under the Offering Memorandum Exemption unless any one of the following applies:
fr: Mais un résident de l'Alberta ne peut pas investir plus de 10 000 $ sous l'Exemption Notice d'Offre à moins qu'au moins un des critères suivants ne s'applique :

source: By clicking Sign Up, I agree to FrontFundr's <a class="anti-old-a" href="/Terms" target="_blank">Terms of Service</a> and <a class="anti-old-a" href="/Privacy" target="_blank">Privacy Policy</a>.
fr: En cliquant sur Inscription, j’accepte les <a class="anti-old-a" href="/Terms" target="_blank">Conditions d’utilisation</a> et <a class="anti-old-a" href="/Privacy" target="_blank">la politique de confidentialité</a> de FrontFundr.

source: Campaign Analytics
fr: Analyse de campagne

source: Campaign Closed
fr: Campagne terminée

source: Campaign Dashboard
fr: Tableau de Bord de la Campagne

source: Campaign Manager
fr: Gestionnaire de campagne

source: Campaign Not Open
fr: Campagne non ouverte

source: CANADIANS:
fr: CANADIENS:

source: Cancel
fr: Annuler

source: Cancel Investment
fr: investissement annulé

source: Cancelled
fr: Annulé

source: Cancelled - Campaign Closed
fr: Annulé - campagne terminée

source: Capture ID with webcam
fr: Capturez votre pièce d'identité avec votre webcam

source: Carrying on business in one of the following sectors: Arts and Entertainment, Energy & Environment and Technology.
fr: Exploitation d'une entreprise dans l'un des secteurs suivants: Arts et Spectacles, Energie & Environnement et de la technologie.

source: Cash
fr: Argent comptant

source: central securities register;
fr: registre des valeurs mobilières;

source: Certified B Corp. beer farm craft brewery raised $515,000 from 129 investors.
fr: Certifié B Corp. la brasserie artisanale a amassé 515 000 $ de 129 investisseurs.

source: certify the information above is complete and accurate.
fr: certifie les informations ci-dessus sont complètes et exactes.

source: certify the information below is complete and accurate.
fr: certifie que les informations ci-dessous sont complètes et exactes

source: Change Corporate Information
fr: Modifier les informations de l'entreprise

source: Change Investment
fr: Changer l’investissement

source: CHANGE MAKERS RAISING CAPITAL
fr: CHANGEZ LES CRÉATEURS DE LEVÉE DE FONDS

source: Change Password
fr: Changer de mot de passe

source: Change Personal Information
fr: Modifier les renseignements personnels

source: Change Recipient
fr: Changer de bénéficiaire

source: Changing the gift recipient will require another review by FrontFundr.
fr: La modification du destinataire du cadeau nécessitera une autre vérification de FrontFundr.

source: Changing the investment will require another review by FrontFundr.
fr: La modification du bénéficiaire nécessitera une autre vérification de FrontFundr.

source: Changing your corporate information will require another review by FrontFundr.
fr: Modifier les renseignements de l'entreprise nécessitera une révision de Frontfundr.

source: Changing your personal information will require another review by FrontFundr.
fr: La modification de vos renseignements personnels nécessitera une autre vérification de FrontFundr.

source: Check out our investor Guides (upcoming) and FAQ section
fr: Lisez nos Guides de l'investisseur (à venir) et notre FAQ

source: Cheque
fr: Chèque

source: Child of executive
fr: Enfant d'un(e) dirigeant(e)

source: Child of executive's spouse
fr: Enfant du(de la) conjoint(e) d'un(e) dirigeant(e)

source: Childrenswear company with a passion for play raised $25,000 from 15 investors.
fr: Une entreprise de vêtements pour enfants animée d'une passion pour le jeu a amassé 25 000 $ auprès de 15 investisseurs.

source: Choose one of the following options:
fr: Choisissez l'une des options suivantes:

source: City
fr: Ville

source: Click Here
fr: Cliquez ici

source: Click the right half of the image to move forward.
fr: Cliquez sur la moitié droite de l’image pour continuer.

source: Close
fr: Fermer

source: Close Business Associate
fr: Associé(e) proche

source: Close Friend
fr: Ami(e) proche

source: Close friend of
fr: Ami(e) proche de

source: Close friends for
fr: Amis proches de

source: Co-founder & CEO,
fr: Co-fondateur & PDG,

source: Coming Soon
fr: À venir

source: Common reasons ID verification fails
fr: Les raisons fréquentes pour lesquelles la vérification d'identité échoue

source: Common Shares
fr: Actions ordinaires

source: Companies Funded
fr: Sociétés Financées

source: Company
fr: Société

source: Company Analysis
fr: Analyse de l’entreprise

source: Company name
fr: Nom de la société

source: Company Name
fr: Nom de la Société

source: Company Name is required
fr: Le nom de la société est nécessaire

source: Company Website
fr: Site web de la société

source: Company Website is required
fr: Le site web de la société est nécessaire

source: Complete
fr: Compléter

source: Complete confirmation and validation form if an accredited investor is investing over $2,500.
fr: Complétez la confirmation et le formulaire de validation si un investisseur accrédité investit plus de 2500 $.

source: Complete Later
fr: Remplissez plus tard

source: Complete Profile
fr: Complétez le profil

source: Complete Profile Now
fr: Complétez votre profil maintenant

source: Complete your profile now in order to receive priority access once the campaign is live.
fr: Complétez votre profil maintenant afin de recevoir un accès prioritaire une fois que la campagne sera en ligne.

source: Completed
fr: Complété

source: Completed Deals
fr: Offres terminées

source: completed of
fr: Collectés sur un objectif de

source: Compliance & Security
fr: Conformité & Sécurité

source: Complicated securities law
fr: Droit des valeurs mobilières complexes

source: Concentration Risk
fr: Risque de concentration

source: Concentration risk is the risk that an investor will suffer from lack of diversification, investing too heavily in one industry, one geographic area or one type of security.
fr: Le risque de concentration est le risque qu’un investisseur investisse trop dans une seule industrie, une zone géographique ou un type de titres et subisse un manque de diversification.

source: Confirm &amp; Proceed to Pay
fr: Confirmer &amp; Procéder au Paiement

source: Confirm Investment
fr: Confirmer l’investissement

source: Confirm password
fr: Confirmez le mot de passe

source: Confirm your information is accurate and submit.
fr: Confirmez que vos informations sont exactes et soumettez.

source: Confirming will redirect you to the INTERAC&#174; online gateway page for further payment processing.
fr: En confirmant vous serez redirigé vers la passerelle INTERAC&#174; pour procéder au paiement en ligne.

source: Conflicting advice
fr: Avis contradictoire

source: Confusing legal documents
fr: Documents Juridiques confus

source: Congrats!
fr: Félicitations !

source: Connecting investors and entrepreneurs
fr: Connecter les investisseurs et les entrepreneurs

source: Contact Us
fr: Contactez-nous

source: Continue
fr: Continuer

source: Continue browsing
fr: Continuer la navigation

source: Continue Signing
fr: Continuer à signer

source: CONTINUE TO FRONTFUNDR
fr: CONTINUER SUR FRONTFUNDR

source: Continue via @Model.PartnerName
fr: Continuez via @Model.PartnerName

source: Convertible Notes
fr: Titres convertibles

source: COPYRIGHT 2016 Silver Maple Ventures Inc. (SMV) - FrontFundr is a trademark of SMV
fr: COPYRIGHT 2016 Silver Maple Ventures Inc. (SMV) - FrontFundr est une marque déposée de SMV

source: Corporate Address
fr: Adresse de l'entreprise

source: Corporate Information
fr: Information de l'Entreprise

source: Corporate Phone Number
fr: Numéro de téléphone de l'Entreprise

source: Corporation
fr: Entreprise

source: Corporation Name
fr: Nom de la corporation

source: Corporation name cannot be longer than 256 characters.
fr: Le nom de la corporation ne peut pas faire plus de 256 caractères.

source: Corporation Name is required
fr: Le nom de la corporation est obligatoire

source: Corporation Type
fr: Type de corporation

source: Corporation Type is required
fr: Le type de corporation est obligatoire

source: Country
fr: Pays

source: Country is required
fr: Pays requis

source: Country of residence
fr: Pays de résidence

source: Country of Residence
fr: Pays de résidence

source: Create Account
fr: Créer un compte

source: Create an account to view this information
fr: Créer un compte pour voir ces informations

source: Create Password
fr: Créer un mot de passe

source: Creation Date
fr: Date de création

source: Crowdfunding Exemption
fr: Exemption de financement participatif

source: Current Address
fr: Adresse actuelle

source: Current Shareholder of
fr: Actionnaire actuel de

source: currently processing
fr: En cours d'investissement

source: Date of birth
fr: Date de naissance

source: Date of Birth
fr: Date de naissance

source: days remaining
fr: Jours restants

source: days to go
fr: jours restants

source: DD Process
fr: Processus d’audit

source: Dealer Representative or Advisor
fr: Représentant ou conseiller

source: Debt
fr: Dette

source: Decline
fr: Refuser

source: Decline Investment
fr: Refuser l’investissement

source: Declined
fr: Refusé

source: Declining to sign will void this investment.
fr: Le refus de signer annulera cet investissement.

source: Dedicated campaign manager
fr: Responsable de campagne dédié

source: Delete
fr: Effacer

source: Delete Identification Document
fr: Supprimer le document d’identification

source: delivers an offering memorandum, prepared in the required form, to the purchaser.
fr: Délivre une notice d'offre, préparée dans la forme requise, à l'acheteur.

source: Describe your company and key achievements (max 500 characters)
fr: Décrivez votre entreprise et ses principales réalisations (max 500 caractères)

source: Description of your relationship
fr: Description de votre relation

source: Design your custom campaign content to attract and engage with all types of investors in one place.
fr: Concevez votre contenu de campagne personnalisé afin d’attirer et interagir avec tous les types d'investisseurs en un seul et même endroit.

source: details
fr: d’informations

source: Director
fr: Directeur

source: Disclaimer
fr: Avertissement

source: Diversify your investment portfolio with high risk investments that have the potential for significant growth.
fr: Diversifiez votre portefeuille d'investissement avec des placements à risque élevé ayant le potentiel d'une croissance importante.

source: Do you have any other investments outside of FrontFundr (exclude investments mentioned above)?
fr: Avez-vous d'autres placements en dehors de FrontFundr (exclure les investissements mentionnés ci-dessus)?

source: Do you understand the concept of risk and return?
fr: Comprenez-vous les concepts de risque et de rendement ?

source: Document Collection
fr: Collection de documents

source: Documentation Required
fr: Documentation requise

source: Documentation Verification Needed
fr: Vérification de la documentation nécessaire

source: Documentation was not suitable. Update required documentation and re-submit your investment.
fr: Les documents ne sont pas adéquat. Veuillez mettre à jour les documents requis et soumettre à nouveau votre investissement.

source: Documentation was not suitable. Update your documentation and re-submit your investment.
fr: Les documents ne sont pas adéquat. Veuillez les mettre à jour et soumettre à nouveau votre investissement.

source: does not have an affiliation with
fr: n'est pas affilié à

source: Does this company have any affiliation with
fr: Cette société est-elle affiliée à

source: Does this person have any affiliation with
fr: Cette personne est elle affiliée à

source: Don't have a Canadian bank account?
fr: Vous n’avez pas de compte bancaire canadien ?

source: Download
fr: Télécharger

source: Download Documents
fr: Documents téléchargés

source: Drivers License
fr: Permis de conduire

source: Due Diligence
fr: Audit préalable de vérification

source: Due Diligence (DD)
fr: Audit préalable de vérification

source: Early stage companies
fr: Entreprises en phase précoce

source: earned a net income before taxes exceeds $200,000 (or $300,000 combined income with spouse) in each of the two most recent years and who reasonably expects to exceed that net income in the current year;
fr: a perçu un revenu net avant impôts excédant 200 000 $ (ou 300 000 $ combiné à celui de l'époux(se)) pour chacune des deux précédentes années et s'attend raisonnablement à dépasser ce revenu pour l'année courante ;

source: earned a net income before taxes exceeds $75,000 (or $125,000 combined income with spouse) in each of the two most recent years and who reasonably expects to exceed that net income in the current year; and/or
fr: a obtenu un revenu net avant impôts dépassant 75 000 $ (ou 125 000 $ si combiné avec le conjoint) dans chacune des deux dernières années, et qui s'attend raisonnablement à excéder ce revenu net dans l'année en cours; et / ou
