Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: Start-up Crowdfunding Exemption– any resident of British Columbia may purchase securities from any private company with its head office in British Columbia, Saskatchewan, Manitoba, New Brunswick, Nova Scotia, and Quebec provided that following conditions are satisfied:
fr: Exemption de socio-financement de start-up - tout résident de la Colombie-Britannique peut acheter des titres de toute société privée ayant son siège social en Colombie-Britannique, Saskatchewan, Manitoba, Nouveau-Brunswick, Nouvelle-Écosse et du Québec à condition que les conditions suivantes soient remplies :

source: Start-up Crowdfunding Exemption– any resident of Manitoba may purchase securities from any private company with its head office in British Columbia, Saskatchewan, Manitoba, New Brunswick, Nova Scotia, and Quebec provided that following conditions are satisfied:
fr: Exemption de socio-financement de Start-up - tout résident du Manitoba peut acheter des titres de toute société privée ayant son siège social en Colombie-Britannique, Saskatchewan, Manitoba, Nouveau-Brunswick, Nouvelle-Écosse et du Québec à condition que les conditions suivantes soient remplies :

source: Start-up Crowdfunding Exemption– any resident of New Brunswick may purchase securities from any private company with its head office in British Columbia, Saskatchewan, Manitoba, New Brunswick, Nova Scotia, and Quebec provided that following conditions are satisfied:
fr: Exemption de socio-financement de Start-up - tout résident du Nouveau-Brunswick peut acheter des titres de toute société privée ayant son siège social en Colombie-Britannique, Saskatchewan, Manitoba, Nouveau-Brunswick, Nouvelle-Écosse et du Québec à condition que les conditions suivantes soient remplies :

source: Start-up Crowdfunding Exemption– any resident of Nova Scotia may purchase securities from any private company with its head office in British Columbia, Saskatchewan, Manitoba, New Brunswick, Nova Scotia, and Quebec provided that following conditions are satisfied:
fr: Exemption de socio-financement de Start-up - tout résident du Nouvelle-Écosse peut acheter des titres de toute société privée ayant son siège social en Colombie-Britannique, Saskatchewan, Manitoba, Nouveau-Brunswick, Nouvelle-Écosse et du Québec à condition que les conditions suivantes soient remplies :

source: Start-up Crowdfunding Exemption– any resident of Saskatchewan may purchase securities from any private company with its head office in British Columbia, Saskatchewan, Manitoba, New Brunswick, Nova Scotia, and Quebec provided that following conditions are satisfied:
fr: Exemption de socio-financement de start-up - tout résident du Saskatchewan peut acheter des titres de toute société privée ayant son siège social en Colombie-Britannique, Saskatchewan, Manitoba, Nouveau-Brunswick, Nouvelle-Écosse et du Québec à condition que les conditions suivantes soient remplies :

source: Start-up Crowdfunding Exemption–any resident of Quebec may purchase securities from any private company with its head office in British Columbia, Saskatchewan, Manitoba, New Brunswick, Nova Scotia, and Quebec provided that following conditions are satisfied:
fr: Exemption de socio-financement de Start-up - tout résident du Québec peut acheter des titres de toute société privée ayant son siège social en Colombie-Britannique, Saskatchewan, Manitoba, Nouveau-Brunswick, Nouvelle-Écosse et du Québec à condition que les conditions suivantes soient remplies :

source: State
fr: État

source: Status
fr: statut

source: Status:
fr: Statut:

source: Subject
fr: Sujet

source: Subject Line:
fr: Sujet

source: Subject to extension. For full details on the closing date see
fr: Cette durée peut être prolongée. Pour plus de détails sur la date de clôture, veuillez vous référer aux

source: Submission Completed
fr: Demande Complétée

source: Submit
fr: Soumettre

source: Submit My Investment
fr: Soumettre mon investissement

source: Submitted
fr: Soumis

source: Subscribe to the FrontFundr newsletter
fr: Souscrire à l'infolettre de FrontFundr

source: Success stories
fr: Réussites incroyables

source: Successfully Funded!
fr: Financé avec succès!

source: Suitability
fr: Admissibilité

source: Suitability Analysis
fr: pertinence d’analyse

source: SUITABILITY ASSESSMENT
fr: ÉVALUATION D’ADMISSIBILITÉ

source: Summary
fr: Résumé

source: Support businesses that matter to you and your community
fr: Soutenir les entreprises qui comptent pour vous et votre communauté

source: Support entrepreneurs who share values that you care about and who need your help in challenging the status quo and building a better world.
fr: Soutenez les entrepreneurs qui partagent vos valeurs et qui ont besoin de votre appui pour créer un monde meilleur.

source: Support Services
fr: Services de support

source: Support Team
fr: Équipe de support

source: Support your funding campaign by engaging with potential investors and stake holders. Funds raised during this period will be held in escrow.
fr: Soutenez votre campagne de financement en engageant avec des investisseurs potentiels et les parties prenantes. Les fonds recueillis au cours de cette période seront détenues en mains tierces.

source: Swift Code
fr: Code Swift

source: Team
fr: Équipe

source: Terms
fr: Conditions

source: Terms & Conditions
fr: termes et conditions

source: TFSA
fr: CELI

source: Thank you for completing the signing process
fr: Merci d'avoir terminé le processus de signature

source: Thank you for pledging your investment in %0.
fr: Merci de votre engagement à investir dans %0.

source: Thank you for signing your documents.
fr: Merci d'avoir signé vos documents.

source: Thank you for submitting an application!
fr: Merci d’avoir soumis votre demande !

source: The Address field is required.
fr: Le champ d'adresse est requis.

source: The amount must be between %0 and %1
fr: Le montant doit se situer entre %0 et %1

source: the business, products or services;
fr: l'entreprise, les produits ou les services;

source: The City field is required.
fr: Le champ Ville est requis.

source: the client’s financial circumstances;
fr: La situation financière du client;

source: the client’s investment needs and objectives;
fr: Les besoins et les objectifs d’investissement du client;

source: the client’s risk tolerance, and
fr: La tolérance au risque du client, et

source: the company raising capital (the Issuer) distributes its securities through an online Funding Portal;
fr: la société levant du capital (l'émetteur) distribue ses titres par l'intermédiaire d'un portail de financement en ligne ;

source: The Country field is required.
fr: Le champ Pays est requis.

source: The Crowdfunding Exemption allows an issuer to sell its securities to any qualified individual, regardless of their relationship, wealth or the amount of securities purchased in participating jurisdictions (some restrictions apply). In order to raise money through the Crowdfunding Exemption, an issuer must complete an offering document outlining its idea and make it available online through a funding portal. The issuer has 90 days from the date the offering document is first made available on the funding portal’s website to raise enough funds to complete the offering. During this time, any funds received from purchasers are held in trust until the minimum amount is raised and the issuer completes the offering.
fr: L’exemption de financement participatif permet à un émetteur de vendre ses titres à toute personne qualifiée, quelle que soit sa relation, sa richesse ou le montant des titres achetés dans les juridictions participantes (certaines restrictions s’appliquent). Afin de recueillir des fonds sous l’exemption de financement participatif, un émetteur doit compléter une offre décrivant son idée et la rendre disponible en ligne via un portail de financement. L’émetteur a alors 90 jours à compter de la date à laquelle le document d’offre est disponible sur le site Web du portail de financement pour recueillir suffisamment de fonds et atteindre les objectifs de son offre. En attendant la fin de la campagne, les fonds reçus des acheteurs sont détenus en fiducie jusqu’à ce que le montant minimum soit levé et que l’émetteur termine sa proposition.

source: The Date of Birth field is required.
fr: Le champ Date de Naissance est requis.

source: The document download link that you clicked on is not valid
fr: Le lien de téléchargement du document sur lequel vous avez cliqué n'est pas valide

source: The document signing link that you clicked on is not valid.
fr: Le lien de signature de document sur lequel vous avez cliqué n'est pas valide.

source: The Email field is required
fr: Le champ Courriel est requis

source: The Email field is required.
fr: Le champ Courriel est requis.

source: The FF Advantage
fr: L’avantage FF

source: The First Name field is required.
fr: Le champ Prénom est requis.

source: The FrontFundr Advantage
fr: L’avantage FrontFundr

source: The FrontFundr wire transfer account information
fr: Les informations du compte de FrontFundr

source: the higher the potential return.
fr: Plus le rendement potentiel est élevé.

source: The higher the risk of an investment,
fr: Plus le risque d'un investissement est élevé,

source: The image is a picture of my government ID.
fr: L'image est une photo de ma pièce d’identité délivrée par une autorité gouvernementale

source: the individual invests no more than $1,500 per offering;
fr: l'individu n'investit pas plus que 1 500 $ par offre ;

source: the individual invests no more than $2,500 in total in a calendar year; and
fr: l'individu investit pas plus de 2500 $ au total dans une année civile; et

source: the individual invests no more than $2,500 per offering and in Ontario, $10,000 in total in a calendar year; and
fr: l'individu investit pas plus de 2500 $ par offre et en Ontario, 10 000 $ au total dans une année civile; et

source: The investment opportunities posted on this portal are risky and may result in the loss of all or most of your investment. You may receive limited ongoing information about an issuer or an investment made through this portal.
fr: Les opportunités d'investissement publiées sur ce portail sont risquées et peuvent entraîner la perte de la totalité ou de la majeure partie de votre investissement. Vous pourrez recevoir des informations limitées à propos d'un émetteur ou d'un placement effectué par le biais de ce portail.

source: The investment opportunities posted on this portal have not been reviewed or approved in any way by a securities regulatory authority or regulator.
fr: Les opportunités d'investissement publiées sur ce portail n'ont pas été examinées ni approuvées d'aucune façon par une autorité de régulation en valeurs mobilières ou régulateur.

source: The Investor Revolution
fr: La révolution des investisseurs

source: the Issuer cannot raise more than $1,500,000 per offering in a 12 month period; and
fr: l'émetteur ne peut pas lever plus de 1 500 000 $ par placement dans une période de 12 mois; et

source: the Issuer cannot raise more than $1,500,000 per offering in a 12 month period; and
fr: l'émetteur ne peut pas lever plus de 1 500 000 $ par placement dans une période de 12 mois; et

source: the Issuer cannot raise more than $250,000 per offering and is restricted to not more than two start-up crowdfunding offerings in a calendar year (not more than $500,000 per year); and
fr: l'émetteur ne peut pas lever plus de 250 000 $ par offre et est restreint à ne pas effectuer plus de deux socio-financements par année calendaire (pas plus de 500 000 $ par année) ; et

source: the Issuer distributes securities using the Crowdfunding Offering Document made available through the online Funding Portal and discloses Financial Statements at the point of sale.
fr: l'émetteur distribue des titres à l'aide du document d'offre de socio-financement mis à disposition via le portail de financement en ligne et fourni les états financiers au point de vente.

source: the Issuer distributes securities using the Start-up Crowdfunding Offering Document made available through the online Funding Portal.
fr: l'émetteur distribue ses titres en utilisant le document d'offre de socio-financement de startup disponible à travers le portail de financement.

source: the Issuer distributes securities using the Start-up Crowdfunding Offering Document made available through the online Funding Portal.
fr: l'émetteur distribue ses titres en utilisant le document d'offre de socio-financement de startup disponible à travers le portail de financement.

source: The Issuing Province field is required.
fr: Le champ Province d'émission est requis.

source: The Last Name field is required.
fr: Le champ Nom de famille est requis.

source: The Legal First Name field is required.
fr: Le champ prénom légal est requis.

source: The Legal Last Name field is required.
fr: Le champ Nom légal est requis.

source: The Message field is required.
fr: Le champ Message est requis.

source: The Mobile Phone field is required.
fr: Le champ Téléphone mobile est requis.

source: The Name field is required.
fr: Le champ Nom est requis.

source: The new capital market
fr: Le nouveau marché des capitaux

source: The New Capital Market
fr: Le nouveau marché des capitaux

source: THE OLD WAY OF RAISING CAPITAL
fr: L’ancien moyen de collecter du capital

source: The old way of raising capital is limiting. It is inefficent to reach out to each investor group seperately trying to secure your funding. <br /><br /> You end up wasting time and energy chasing few investors which ultimatley takes away from your business growth. This model doesn't maximize your time and effort to grow your business.
fr: L’ancien moyen de lever des capitaux est limitante. Il est inefficace de toucher chaque groupe d’investisseurs essayant séparément de sécuriser votre financement. <br /> <br /> Vous finissez par perdre du temps et de l’énergie pour chasser quelques investisseurs qui, ultimatum, enlève votre croissance commerciale. Ce modèle ne maximise pas votre temps et vos efforts pour développer votre entreprise.

source: The opportunity for regular investors to invest in private companies
fr: La possibilité pour les investisseurs réguliers d'investir dans des entreprises privées

source: The original investor cannot also be the gift recipient. Please login as a different user or register a new account.
fr: L'investisseur initial ne peut pas être le destinataire du cadeau. Veuillez vous connecter avec un différent nom d’utilisateur ou créer un nouveau compte.

source: The password and confirmation password do not match.
fr: Le mot de passe et la confirmation mot de passe ne correspondent pas.

source: The Password field is required
fr: Le champ Mot de passe est requis

source: The Password field is required.
fr: Le champ Mot de passe est requis.

source: The people that have invested in us share our passion and dedication to building up this business. They have used our product, seen its evolution, and believe in our ability to grow to make it successful. They’ve been part of our journey.
fr: Les personnes qui ont investi chez nous partagent notre passion et notre dévouement à la construction de cette entreprise. Ils ont utilisé notre produit, ont vu son évolution et croient en notre capacité à grandir pour réussir. Ils ont fait partie de notre voyage.

source: The Postal / Zip Code field is required.
fr: Le champ Code postal est requis.

source: The Postal / Zip Code is required.
fr: Le code postal / ZIP est requis.

source: The Province field is required.
fr: Le champ Province est requis.

source: The revolution has begun. Join us.
fr: La révolution a commencé. Rejoignez-nous.

source: The Right Fit
fr: La bonne adéquation

source: The Subject field is required.
fr: Le champ Sujet est requis.

source: The wider investor community needs a more versatile capital market, supported by innovative technology, in order to participate more fully in the growth of new companies.
fr: La communauté des investisseurs a besoin d'un marché des capitaux plus polyvalent, soutenu par une technologie innovante, afin de participer plus efficacement à la croissance de nouvelles entreprises.

source: There are distinct differences and requirements for issuers wishing to utilize the Crowdfunding exemption compared with the Start-up Crowdfunding Exemption. For a complete reading of the Crowdfunding exemption please see 45-108 (OSC webpage).
fr: Il existe des différences et des exigences distinctes pour les émetteurs qui souhaitent utiliser l’exemption du financement participatif par rapport à l’exemption des entreprises en démarrage. Pour une lecture complète de l’exemption du financement participatif, veuillez consulter le 45-108 (page Web de l’OSC).

source: There are no documents currently available for this investment.
fr: Aucun document n'est actuellement disponible pour cet investissement.

source: There is an issue with the documentation that was uploaded:
fr: Il y a un problème concernant la documentation téléchargée:

source: There is no outstanding balance for this investment.
fr: Il n'y a pas de solde impayé pour cet investissement.

source: they are a client or former client of a registrant or former registrant
fr: Ils sont client ou ancien client d’un inscrit ou d’un ancien inscrit

source: they are connected through some form of social media, such as Facebook, Twitter or LinkedIn
fr: Ils sont connectés via une forme de médias sociaux tels que Facebook, Twitter ou LinkedIn

source: they belong to the same organization, association or religious group as the director
fr: Ils appartiennent à la même organisation, association ou groupe religieux que le directeur

source: Thinking about raising capital on FrontFundr? This is the place to start! <br />Tell us about your business and we'll let you know if FrontFundr can help.
fr: Vous pensez à collecter des fonds sur FrontFundr? C’est ici que ça commence ! <br /> Parlez-nous de votre entreprise et nous vous dirons si FrontFundr peut vous aider.

source: This can NOT be undone.
fr: Ne peut pas être annulé.

source: This Funding Portal is operated by an Exempt Market Dealer under Canadian securities legislation, and will provide advice about the suitability of all investments.
fr: Ce portail de financement est géré par un courtier en marché dispensé en vertu des lois sur les valeurs mobilières canadiennes, et fournira des conseils sur la pertinence de tous les investissements.

source: This gift has already been accepted by another user account. Please contact us if you have any questions or concerns.
fr: Ce cadeau a déjà été accepté par un autre utilisateur. Veuillez nous contacter si vous avez des questions ou des difficultés.

source: This is a high risk investment and means that you could lose your entire investment in hopes for a higher potential return.
fr: Il s'agit d'un investissement à haut risque ce qui signifie que vous pourriez perdre tout votre investissement dans l'espoir d'un rendement potentiel plus élevé.

source: This is an opportunity for seasoned investors and the wider public to come together to directly drive innovation and entrepreneurship. With FrontFundr, both experienced and regular investors are able to exercise positive influence on businesses they would like to see succeed.
fr: Ceci est une opportunité pour les investisseurs qualifiés et le grand public de se réunir pour impacter directement l'innovation et l'esprit d'entreprise. Avec FrontFundr, les investisseurs à la fois expérimentés et réguliers sont en mesure d'exercer une influence positive sur les entreprises qu'ils aimeraient voir réussir.

source: This is your first investment! Please complete your investor profile and you will not be prompted for this information again.
fr: C'est votre premier investissement ! Merci de compléter votre profil d'investisseur. Ces informations ne vous seront plus demandées à l'avenir.

source: Time consuming
fr: Long

source: Time Horizon
fr: Horizon temporel

source: Time horizon is the length of time over which an investment is made or held before it is liquidated. Time horizons for exempt market securities are generally held for an extended period of time.
fr: L’horizon temporel est la durée durant laquelle un investissement est effectué ou détenu avant sa liquidation. Les horizons temporels pour les titres de marché exonérés sont généralement d’une période prolongée.

source: Time horizon years
fr: Échéance en terme d’années

source: Time horizon.
fr: Horizon temporel.

source: Title
fr: Titre

source: To accept your investment you will need a FrontFundr investor account.<br />Click below to either login or register an account.
fr: Pour accepter votre investissement, vous aurez besoin d'un compte d'investisseur FrontFundr. <br /> Cliquez ci-dessous pour vous connecter ou créer un compte.

source: To ensure that an investment is suitable for you, our experts will review your current profile and proposed investment.
fr: Pour s’assurer qu’un investissement vous convient, nos experts examineront votre profil et l’investissement proposé.

source: To help %0 understand their investors better and improve the overall investment experience, please complete this %1
fr: Pour aider %0 à mieux comprendre ses investisseurs et à améliorer l'expérience globale en matière d'investissement, veuillez remplir ce %1

source: to make payment.
fr: pour faire le paiement.

source: to own
fr: et détenir

source: Toggle navigation
fr: Afficher/cacher la navigation

source: Total Amount Invested
fr: Montant total investi

source: Total Amount Paid
fr: Montant total payé

source: Total assets minus total liabilities
fr: Total de l'actif moins total du passif

source: Total financial assets minus liabilities
fr: Total de l'actif financier moins le passif

source: Total Funded
fr: Total financé

source: Total Investors:
fr: Total d’investisseurs:

source: Total liabilities
fr: Passif total

source: Total Raised:
fr: Nombre total collecté

source: TradeConfirmation
fr: Confirmationcommerciale

source: Traditional early stage venture investing
fr: L'investissement traditionnel dans les start-up

source: Transaction Complete
fr: Transaction complétée

source: Transaction ID:
fr: ID de la transaction :

source: Transaction Incomplete
fr: Transaction incomplète

source: Transaction was cancelled or failed.
fr: La transaction est en échec ou a été annulée.

source: Transit Number
fr: Numéro de Transit

source: Trust Units
fr: Parts de fiducie

source: two new schedules completed by individual investors to confirm investor status and investment limits
fr: deux nouveaux horaires effectués par les investisseurs individuels pour confirmer le statut d'investisseur et les limites d'investissement

source: Type of securities owned of
fr: Type de titres appartenant à

source: Typically there are three ways in which you may see a return on your investment: 1) The company is acquired by another company, at which point you would sell your shares; 2) The company goes...
fr: Généralement, il existe trois manière d’obtenir un retour sur votre investissement: 1) La société est acquise par une autre société, auquel cas vous vendez vos actions; 2) La société va …

source: Under this exemption, a registrant or issuer may sell securities in any amount to, qualified investors only, without providing any disclosure to the following individuals:
fr: En vertu de cette exemption, un inscrit ou un émetteur peut vendre des titres à tout montant, uniquement aux investisseurs qualifiés, sans le divulguer aux personnes suivantes:

source: Understand risk and return
fr: Compréhension de la notion de risque et rendement

source: Unemployed
fr: Sans emploi

source: Unfollow
fr: Se désabonner

source: Unit / Suite
fr: Unité / Suite

source: Units
fr: Unités
