Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: Please answer if you will be borrowing funds in order to purchase investments
fr: Merci de mentionner si vous empruntez des fonds pour réaliser des investissements

source: Please answer regarding investments in illiquid exempt securities.
fr: Merci d’indiquer les investissements dans des titres illiquides exonérés d’impôt

source: Please answer regarding investments in mutual funds.
fr: Merci d’indiquer les placements dans des fonds communs de placement.

source: Please answer regarding investments in publicly traded companies.
fr: Merci d’indiquer vos investissements dans les sociétés cotées.

source: Please answer regarding the risk level of your other investments
fr: Merci d'indiquer le niveau de risque de vos autres investissements

source: Please answer regarding your annual income
fr: Merci d'indiquer votre revenu annuel

source: Please answer regarding your annual income with spouse
fr: Merci d'indiquer votre revenu annuel avec votre conjoint(e)

source: Please answer regarding your employment situation
fr: Merci d'indiquer votre situation d'emploi

source: Please answer regarding your financial assets
fr: Merci de répondre en ce qui concerne vos actifs financiers

source: Please answer regarding your financial assets.
fr: Merci d’indiquer vos actifs financiers.

source: Please answer regarding your investments outside FrontFundr
fr: Merci d'indiquer vos investissements en dehors de FrontFundr

source: Please answer regarding your net income alone or with a spouse.
fr: Merci d’indiquer votre revenu net seul ou avec conjoint.

source: Please answer regarding your net income.
fr: Merci d’indiquer votre revenu net

source: Please answer regarding your overall risk tolerance for investing
fr: Merci d'indiquer votre tolérance au risque pour vos investissements

source: Please answer regarding your time horizon expectations
fr: Merci d'indiquer vos attentes en ce qui concerne l'échéance

source: Please answer regarding your total assets.
fr: Merci d’indiquer votre actif total.

source: Please answer regarding your total liabilities.
fr: Merci d’indiquer votre passif total

source: Please answer regarding your total net worth
fr: Merci de préciser le total net de vos avoirs

source: Please answer the following questions provided by Equifax Canada to help validate your identification.
fr: Merci de répondre aux questions suivantes fournies par Equifax Canada de manière à valider votre identité.

source: Please answer what class of security
fr: Veuillez répondre à quelle classe de sécurité

source: Please answer whether you will be investing via RRSP or TFSA
fr: Merci d'indiquer si vous investissez via REER ou CELI

source: Please answer who the recipient of the investment will be
fr: Merci d'indiquer qui sera le destinataire de l'investissement

source: Please be aware, investments of this nature carry risks to your capital as well as potential returns. Please read our disclamer before deciding to invest. We also recommend to go to investright, a program of the British Columbia Securities Commission (BCSC).
fr: Merci de tenir compte du fait que les investissements de cette nature font courir des risques à votre capital autant qu'ils peuvent y apporter des rendements potentiels. Veuillez lire notre avertissement avant de décider d'investir. Nous vous recommandons également de vous rendre sur InvestRight, un programme de la Commission des Titres de Colombie-Britannique(BCSC).

source: Please check your email
fr: Veuillez vérifier votre email

source: Please complete your payment by sending an Interac e-Transfer payment through your financial institution online banking using the FrontFundr e-Transfer payment information below. Upon receipt of the funds, FrontFundr will send you an e-mail confirmation with your payment deposit receipt.
fr: Veuillez effectuer votre paiement en envoyant un virement Interac via l'application bancaire en ligne de votre institution financière en utilisant les informations de paiement FrontFundr ci-dessous. Dès réception des fonds, FrontFundr vous enverra une confirmation par e-mail avec votre récépissé de paiement.

source: Please confirm a few more details to set up your account.
fr: Veuillez confirmer quelques détails afin de configurer votre compte.

source: Please confirm the following:
fr: Veuillez confirmer ce qui suit

source: Please contact us for assistance.
fr: Veuillez nous contacter pour obtenir de l’assistance

source: Please describe your other investments.
fr: Merci de décrire tout autre investissement

source: Please enter a contact name
fr: Veuillez entrez un nom de la personne contact

source: Please enter a new amount for update.
fr: Veuillez inscrire un montant différent.

source: Please enter a new password to complete your password reset
fr: Saisissez votre nouveau mot de passe pour terminer votre changement de mot de passe

source: Please enter a title for the contact
fr: Merci d’indiquer le titre de la personne contact

source: Please enter a whole number greater than 0
fr: Veuillez entrez un nombre entier supérieur à 0

source: Please enter an approximate value for your other investments.
fr: Merci d’indiquer une valeur approximative de vos autres placements.

source: Please enter an approximate value, greater then 0.
fr: Merci d’indiquer une valeur approximative, supérieure à 0.

source: Please enter numerical values only.
fr: Veuillez saisir uniquement les valeurs numériques.

source: Please enter the business address
fr: Merci d’indiquer l'adresse de l'entreprise

source: Please enter the business incorporation number
fr: Merci d’indiquer le numéro d’entreprise

source: Please enter the legal name of the corporation
fr: Merci d’indiquer le nom légal de l’entreprise

source: Please enter the name of the publicly traded company
fr: Merci d'indiquer le nom de la société cotée en bourse

source: Please enter the number of securities
fr: Veuillez entrer le nombre de titres

source: Please enter your title with the corporation
fr: Merci d’indiquer votre titre dans la société

source: Please fill in this information to complete your profile.
fr: Merci de remplir ces informations pour compléter votre profil.

source: Please follow error hints and try again.
fr: Veuillez suivre les conseils sur la source de l’erreur et réessayez.

source: Please give an approximate amount you wish to raise
fr: Merci d’indiquer un montant approximatif du montant que vous souhaitez collecter

source: Please indicate if there is an affiliation with the company
fr: Veuillez indiquer si il y a un lien avec la société

source: Please indicated if there is an affiliation with the company
fr: Merci d'indiquer si il y a un lien avec la société

source: Please note that your financial institution has a daily withdrawal limit. Please contact your financial institution to determine your limit. If your investment amount is greater than your daily limit, you will have to make daily payments until your total investment is funded.
fr: Veuillez noter que votre institution financière a une limite de retrait quotidienne. Merci de contacter votre institution financière pour déterminer votre limite. Si le montant de votre investissement est supérieur à votre limite quotidienne, vous devrez effectuer des paiements journaliers jusqu'à ce que votre investissement total soit financé.

source: Please provide a description of your other investments.
fr: Veuillez fournir une description de vos autres placements.

source: Please provide a phone number for the contact
fr: Merci d’indiquer le numéro de téléphone de la personne contact

source: Please provide a phone number for the gift recipient
fr: Veuillez fournir un numéro de téléphone pour le bénéficiaire du cadeau

source: Please provide an email for the contact
fr: Merci d’indiquer l’adresse courriel de la personne contact

source: Please provide the address of the gift recipient
fr: Veuillez fournir l’adresse du destinataire du cadeau

source: Please provide the email of the gift recipient
fr: Merci d'indiquer l'adresse courriel du destinataire du cadeau

source: Please provide the name of the Politically Exposed Foreign Person
fr: Merci de fournir le nom de la personne étrangère exposée politiquement

source: Please provide the position of the Politically Exposed Foreign Person
fr: Merci de fournir la fonction de la personne étrangère exposée politiquement

source: Please provide your employer's name
fr: Merci d'indiquer le nom de votre employeur

source: Please read and agree to terms & conditions to register.
fr: Veuillez lire et accepter les termes et conditions pour vous enregistrer.

source: Please review and sign the legally binding investment documents.
fr: Veuillez examiner et signer les documents d'investissement juridiquement contraignants.

source: Please tell us about your company
fr: Parler nous de votre entreprise

source: Please tell us approximately how many users in your network
fr: Merci d’indiquer approximativement combien d'utilisateurs composent votre réseau

source: Please tell us how much you have raised in total
fr: Merci de nous indiquer combien vous avez récolté au total

source: Please tell us how you heard about us
fr: Merci de nous indiquer comment vous avez entendu parler de nous

source: Please tell us when you wish to begin raising
fr: Merci d’indiquer quand vous souhaiteriez commencer la collecte de fonds

source: Please tell us your companies approximate valuation
fr: Merci d’indiquer l’évaluation approximative de votre entreprise

source: Please update your payment info and try again.
fr: Merci de mettre à jour vos information de paiement et de recommencer à nouveau.

source: Please upload a copy of your <strong>bank statement or credit card statement</strong>
fr: Merci de télécharger une copie <strong>de votre relevé bancaire ou un relevé de carte de crédit</strong>

source: Please upload a copy of your <strong>cell phone, cable, internet, or utility statement</strong>
fr: Merci de télécharger une copie d’une <strong>facture de téléphone, d’internet ou une justification de domicile</strong>

source: Please use a valid email address.
fr: Veuillez utilisez une adresse courriel valide.

source: Please verify the information you have entered is complete and up to date to submit your investment.
fr: Merci de vérifier que les informations que vous avez saisi sont complètes et à jour pour soumettre votre investissement.

source: Pledge
fr: Engagement

source: Pledged
fr: Engagé

source: Pledged Amount
fr: Montant Nanti

source: Politically Exposed Foreign Person
fr: Personne étrangère politiquement exposée

source: Politically Exposed Foreign Person Name
fr: Nom de la personne étrangère politiquement vulnérable

source: Politically Exposed Foreign Person Position
fr: Poste de la personne étrangère politiquement vulnérable

source: Portfolio concentration.
fr: concentration du portefeuille.

source: Position of Politically Exposed Foreign Person
fr: Fonction de la personne exposée politiquement

source: Position of the Politically Exposed Foreign Person
fr: Fonction de la personne exposée politiquement

source: Postal / Zip Code
fr: Code postal

source: Postal / Zip Code is required.
fr: Le code postal est requis

source: Preferred Shares
fr: Actions privilégiées

source: Prepare campaign
fr: Préparer la campagne

source: Prepare Your Funding Offering
fr: Préparer votre offre de financement

source: Prepare your pitch and complete due diligence.
fr: Préparer votre pitch et remplir votre due diligence.

source: Pre-screened business pitches
fr: Pitches présélectionnés

source: Previous
fr: Précédent

source: Previous Address
fr: Adresse précédente

source: Price per Share
fr: Prix par action

source: Print
fr: Imprimer

source: Print Transaction Record
fr: Afficher la fiche de transaction

source: Privacy
fr: Vie privée

source: Proceed to Pay
fr: Procéder au paiement

source: Professional experienced team
fr: Équipe professionnelle expérimentée

source: Profile
fr: Profil

source: Profile Picture
fr: Photo de profil

source: Province / State
fr: Province / État

source: Province is required
fr: Province requise

source: Province/State
fr: Province/État

source: Province/State is required
fr: La Province/État est requise

source: Province/State is required.
fr: Province / État est requis

source: Public Profile
fr: Profile Public

source: Publicly Traded Securities
fr: Valeurs cotées en bourse

source: Publicly traded securities can be sold on a stock exchange (such as the TSX, the NASDAQ Canada or the Montreal Exchange). Publicly traded companies are reporting issuers and subject to continuous disclosure of business activities under Canadian securities law.
fr: Les titres cotés publiquement peuvent être vendus en bourse (comme la TSX, le NASDAQ Canada ou la Bourse de Montréal). Les sociétés cotées en bourse sont des émetteurs assujettis et font l’objet d’une divulgation continue des activités commerciales en vertu du droit canadien des valeurs mobilières.

source: Publicly traded shares ($)
fr: Actions cotées en bourse ($)

source: Publicly traded shares (%) of portfolio
fr: Actions cotées en bourse (% du portefeuille)

source: Purchasing Shares For
fr: Achat d’Actions pour

source: Quantity
fr: Quantité

source: Questions? Visit our FAQ page
fr: Des questions ? Visitez notre page FAQ

source: Raise $100,000 to $5,000,000
fr: collectez de 100 000$ à 5 000 000$

source: Raise Capital
fr: Lever des capitaux

source: Raise from Angels, VC's, family and friends, and the crowd in one central location at the same time. Angels and VC's have great networks and experience.<br /><br /> The crowd provides brand champions and advocates to help spread the word. FrontFundr helps you maximize all investor benefits!
fr: Collectez du capital provenant des Anges, des Capital Risque (VC), de vos famille et amis, et du public à un seul endroit principal même temps. Les anges et Capital Risque ont d’excellents réseaux et une expérience. <br /> <br /> Le public est là pour communiquer diffuser le mot. FrontFundr vous aide à maximiser tous les avantages de l’investisseur!

source: Raise money efficiently and let us deal with the paperwork.
fr: Levez des fonds efficacement et laissez-nous prendre soin de la paperasse.

source: Raised
fr: Collecté

source: Raising capital through equity (common or preferred shares), debt (notes or bonds) or limited partnership units.
fr: Levée de capitaux par le biais d'actions (actions ordinaires ou privilégiées), de dettes (notes ou des obligations) ou de parts de société en commandite.

source: Read More
fr: Lire la suite

source: Ready to Register as an Investor
fr: Prêt à vous enregistrer comme investisseur

source: Receive
fr: Recevoir

source: Receive real time investor data and have visibility of the platform generated investor communication.
fr: Recevoir les données des investisseurs en temps réel et avoir une visibilité sur la communication avec les investisseur via notre plateforme.

source: Recipient Address
fr: Adresse du Destinataire

source: Recipient Email
fr: Courriel du destinataire

source: Recipient Name:
fr: Nom du destinataire :

source: Recipient Phone
fr: Numéro de téléphone du destinataire

source: Referrals
fr: Références

source: Refunded
fr: Remboursé

source: Register
fr: S'enregistrer

source: Register an Account
fr: Enregistrer un compte

source: Register as Investor
fr: S'enregistrer comme investisseur

source: Registered Dealer or Advisor
fr: Courtier inscrit ou conseiller

source: Regular investors
fr: Investisseurs ordinaires

source: Regulation
fr: Règlement

source: Relationship
fr: lien

source: Relationship is required
fr: Relation requise

source: Relationship length
fr: Durée de la relation

source: Relationship to the founders, officers, directors at
fr: Relation aux fondateurs, dirigeants, directeurs de

source: Relationship with Company
fr: Relation avec la société

source: Relationship with Investor
fr: Relation avec l’investisseur

source: Remember me?
fr: Se souvenir de moi?

source: Representative Name
fr: Nom du Représentant

source: Request access
fr: Demande d’accès

source: Require a risk acknowledgment form from individual accredited investors (other than permitted clients)
fr: Exiger une forme de reconnaissance de risque auprès d'investisseurs accrédités individuels (autres que les clients autorisés)

source: Reservations
fr: Réservations

source: Reservations Total
fr: Nombre de réservation

source: Reserve
fr: Réserver

source: Reserve Investment in
fr: Réservation de votre investissement avec

source: Reserve Now
fr: Réserver maintenant

source: Reserved
fr: Réservé

source: Reserved Total
fr: Total réservé

source: Reserved!
fr: Réservé !

source: Reset Password
fr: Réinitialiser le mot de passe

source: ResetPassword
fr: Réinitialiserlemotdepasse

source: Residing Country is required
fr: Le pays de résidence est requis

source: Residing Country is required.
fr: Le pays de résidence est requis

source: Responsible bank focused on funding the impact economy raised $780,000 from 869 investors.
fr: Une banque responsable axée sur le financement de l'économie d'impact a recueilli 780 000 $ auprès de 869 investisseurs.

source: Resubmitting will CANCEL existing investment documents.
fr: Soumettre à nouveau ANNULERA les documents d’investissements existants.

source: Resume Investment
fr: Continuer l’investissement

source: Retired
fr: Retraité

source: Return to Campaign
fr: Retour à la campagne

source: Returned
fr: Retourné

source: Re-type Password
fr: Saisir à nouveau le mot de passe

source: revenue model, and;
fr: modèle de revenu, et ;

source: Review
fr: Revue

source: REVIEW COMPANIES
fr: EXAMINEZ LES ENTREPRISES

source: Review Needed
fr: Examen requis

source: Review Returned to Investor
fr: Examen retourné à l’investisseur

source: Review the company profiles in 'Live Campaigns' and 'Coming Soon', ask us any questions and do your own research on the company and its industry.
fr: Consultez les profils des entreprises dans « Campagnes en cours » et « À venir », posez-nous des questions et faites vos propres recherches sur l’entreprise et son industrie.

source: Review Your Order
fr: Réviser votre commande

source: risk assessment.
fr: l'évaluation des risques.

source: Risk tolerance
fr: Tolérance au risque

source: Risk Tolerance
fr: Tolérance au risque

source: Risk tolerance level.
fr: Niveau de tolérance au risque.

source: Risk Warning
fr: Avertissement sur les risques

source: Routing Number
fr: Numéro d’acheminement

source: RRSP
fr: REER

source: 's voting shares)
fr: actions votantes

source: SAFE
fr: SÛR

source: Safe Units
fr: Sécurité intrinsèque

source: Save
fr: Sauver

source: Save changes
fr: Sauvegarder les modifications

source: Saved!
fr: Sauvé !

source: Seal the Deal
fr: Sceller l'affaire

source: Seasoned investors
fr: investisseurs qualifiés

source: Sector
fr: Secteur

source: Sector is required
fr: Secteur est nécessaire

source: Secure
fr: Sécurité

source: Securities Regulation
fr: , Réglementation des valeurs mobilières

source: Security Answer:
fr: Réponse de sécurité :

source: Security Question:
fr: Question de sécurité :

source: Security Type
fr: Type des valeurs mobilières

source: Seeking growth capital between of $200,000 to $2,000,000. We will consider co- participating in larger scale offerings.
fr: Vous cherchez à lever entre 200 000 $ et 2 000 000 $ de capital. Nous réfléchirons à co-participer à des offres de plus grande échelle.

source: Select
fr: Sélectionner

source: --Select--
fr: --Sélectionner--

source: --Select a person--
fr: —Sélectionner une personne—

source: --Select Country--
fr: —Sélectionner le pays—

source: --Select Frequency--
fr: —Sélectionner la fréquence—

source: Select Payment Option
fr: Sélectionner une des options de paiement

source: --Select Province--
fr: —Sélectionner la Province—

source: Select registration type
fr: Sélectionner le type d’inscription

source: --Select Relationship Type--
fr: —sélectionner le type de relation—

source: --Select Years Known--
fr: —Selectionner Années connues—

source: Self Employed
fr: Employé à son compte

source: Send
fr: Envoyer

source: Send Reset Link
fr: Envoyer le lien de réinitialisation

source: Send the cheque to
fr: Envoyer le chèque à

source: Setting the highest quality standards
fr: Nous définissons les normes de qualité les plus élevées

source: Share
fr: Partager

source: ShareCertificate
fr: Certificatdactions

source: shareholder agreement;
fr: pacte d'actionnaires ;

source: Sharing rides between cities raised $285,000 from 149 investors.
fr: Partager des trajets entre les villes a permis d’amasser 285 000 $ auprès de 149 investisseurs.

source: Show on Team Page
fr: Voir sur la page de l'équipe

source: Show your support for
fr: Montrez votre soutien pour

source: Sibling of executive
fr: Frère ou soeur d'un(e) dirigeant(e)

source: Sign
fr: Signe

source: Sign Documents
fr: Signer les documents

source: Sign Later
fr: Signer plus tard

source: Sign Now
fr: Signez maintenant

source: Sign Up
fr: S'inscrire

source: Sign Up as an Entrepreneur
fr: Inscription en tant qu'entrepreneur

source: Sign up as an Entrepreneur today
fr: Inscrivez-vous maintenant en tant qu'entrepreneur

source: Sign up as an investor today
fr: Inscrivez-vous maintenant en tant qu'investisseur

source: Sign up for our Newsletter
fr: Inscrivez-vous à notre infolettre

source: Sign up Now
fr: S'inscrire maintenant

source: SIGN YOUR DOCUMENTS
fr: SIGNEZ VOS DOCUMENTS

source: Sign your legal documents and pay for the remaining portion of your investment.
fr: Signez vos documents juridiques et payez la partie restante de votre investissement.

source: Sign your legal documents and then make your payment.
fr: Signez vos documents juridiques, puis effectuez votre paiement.

source: Sign your legal documents to complete your investment.
fr: Signez vos documents juridiques pour compléter votre investissement

source: Signatory Date
fr: Date de la signature

source: Signing in progress
fr: Signature en cours

source: Signing Up ...
fr: S’enregistrer…

source: Simple pricing structure
fr: Structure de prix simple

source: Simplicity
fr: Simplicité

source: Simply click ‘Invest Now’ to calculate your investment limit. Create your own investor profile when making your first investment.
fr: Cliquez simplement sur « Investir maintenant » pour calculer votre limite d’investissement. Créez votre profil d’investisseur lors de votre premier investissement.

source: SIN
fr: NAS

source: SIN is required to complete this investment. SIN will be encrypted and stored securely.
fr: Votre NAS est nécessaire pour compléter cet investissement. Le NAS sera chiffré et stocké en toute sécurité.

source: Single payment maximum is
fr: Le maximum d&#39;un paiement unitaire est

source: Sister of executive's spouse
fr: Soeur du (de la) conjoint(e) d'un(e) dirigeant(e)

source: Skip for now
fr: Y revenir plus tard

source: Social Insurance Number
fr: Numéro d’Assurance Sociale

source: Social Security Number
fr: Numéro de sécurité sociale

source: Sorry you need to sign up as an investor to be able to invest
fr: Désolé, vous devez vous inscrire en tant qu'investisseur pour pouvoir investir

source: Sorry, you cannot access this document.
fr: Désolé, vous ne pouvez pas accéder à ce document.

source: Source Name
fr: Nom de la source

source: Speak with a customer support representative: 1-800-804-1524
fr: Parlez avec un représentant du service à la clientèle: 1-800-804-1524

source: Spouse of executive
fr: Conjoint(e) d'un(e) dirigeant(e)

source: Start Raising
fr: Commencer à collecter

source: Start To Finish Support
fr: Support du début à la fin

source: Start-up Crowdfunding Exemption
fr: Exemption du financement participatif des startups
