Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: is close business associated of a director, executive officer, founder or control person of the issuer.
fr: est proche affaires associé d'un administrateur, un dirigeant, fondateur ou d'une personne contrôlant l’entreprise.

source: is live and is accepting investments
fr: sera lancée et acceptera les investissements.

source: Is Public
fr: Est publique

source: Issuing Province
fr: Province émétrice

source: It is also a great opportunity for an issuer to communicate their business goals and relay their growth plan for the future – important skills to have when speaking with any investor.
fr: C’est aussi une excellente occasion pour un émetteur de communiquer ses objectifs d’affaires et de relayer son plan de croissance pour l’avenir - compétences importantes à prendre en cas de contact avec un investisseur.

source: It’s your profile headline – short and simple!
fr: C’est votre titre de profil - court et simple!

source: Join the Revolution
fr: Rejoignez la révolution

source: Language
fr: Langue

source: Language Preference
fr: Langue privilégiée

source: Language Preference is required
fr: La langue privilégiée est requise

source: Last Four Digits
fr: Les quatre derniers chiffres

source: Last Modified
fr: Dernière mise à jour

source: Last Name
fr: Nom de famille

source: Last Name is required
fr: Le nom de famille est requis

source: Launch on PitchPlace
fr: Lancement sur Pitch Place

source: Launch your campaign and engage your network. Direct the traffic to your campaign, and leave the administration to us. Execute on your marketing plan.
fr: Lancez votre campagne et engagez votre réseau. Dirigez le trafic vers votre campagne et laissez nous gérer l'administratif. Gérez votre stratégie de marketing.

source: Learn More
fr: En savoir plus

source: Learn more about our FAQ's
fr: Apprenez en plus sur notre FAQ

source: Learn what it takes to become eligible to raise capital in Invest page.
fr: Apprenez comment devenir admissible pour effectuer une campagne de financement sur la page Investir

source: Legal Entity Name
fr: Nom de l'entité juridique

source: Legal First Name
fr: Prénom légal

source: Legal Last Name
fr: Nom légal

source: Legal Name
fr: Nom légal

source: Less than
fr: Moins de

source: Less than $10,000
fr: Moins de 10 000 $

source: Less than $100,000
fr: Moins de 100 000 $

source: Less than $125,000
fr: Moins de 125 000 $

source: Less than $25,000
fr: Moins de 25 000 $

source: Less than $400,000
fr: Moins de 400 000 $

source: Less than $400,000 (historic)
fr: Moins de 400 000 $ (historique)

source: Less than $50,000
fr: Moins de 50 000 $

source: Less than $75,000
fr: Moins de 75 000 $

source: Less than 5
fr: Moins de 5

source: Less than 5 years
fr: Moins de 5 ans

source: Let's be social
fr: Soyons social

source: LET'S DETERMINE YOUR INVESTMENT LIMIT
fr: Déterminons votre limite d'investissement

source: Limited
fr: Limité

source: Limits do not apply if the investor is a non-individual, accredited investor, or is a person described as Friends, Family, or Business Associates.
fr: Limites ne sont pas applicables si l'investisseur est un investisseur qualifié non-individuel, ou est une personne décrite comme ami, famille, ou Associé.

source: Liquidity is the determined by to the ability for an investor to sell their investment. With private companies, there is currently no active marketplace to sell shares of private companies and there are certain securities laws on whom you can sell and transfer the shares to. Thus, there is the risk that you may never be able to sell your shares until there is a company wide exit. To sell private company shares you may need to wait until the company is either acquired by another company or goes public and lists its shares on an open stock exchange.
fr: La liquidité est déterminée par la capacité d’un investisseur à vendre son placement. Il n’existe actuellement aucun marché pour vendre des actions de sociétés fermées mais il existe certaines lois concernant les valeurs mobilières sur lesquelles vous pouvez vendre et transférer des actions. Il y a donc un risque que vous ne puissiez jamais vendre vos actions tant qu’il n’y a pas de sortie envisagée à l’échelle de l’entreprise. Pour vendre les actions d’une société privée, il se peut que vous deviez attendre que la société soit acquise par une autre société ou qu’elle soit cotée en bourse et que ses actions soient inscrites à la bourse.

source: Liquidity Risk
fr: Risque de liquidité

source: Live Campaigns
fr: Campagnes en cours

source: Log in
fr: Se connecter

source: Log In
fr: Se connecter

source: Log Off
fr: Se déconnecter

source: Logging In ...
fr: Se connecter …

source: Login
fr: S'identifier

source: Looking to raise capital?
fr: Vous cherchez à lever des fonds ?

source: Low risk
fr: Risque faible

source: Low risk - you cannot risk losing any part of your investment
fr: Risque faible - vous ne risquez pas de perdre une partie votre investissement

source: Make a payment
fr: Faire un paiement

source: Make a payment for your investment. Instructions based on your investment size and banking institution are provided after documents are signed
fr: Effectuez le paiement de votre investissement. Les instructions basées sur le montant investi et votre institution bancaire vous seront fournies après la signature des documents

source: MAKE AN INVESTMENT
fr: FAITES UN INVESTISSEMENT

source: Make it happen!
fr: Passez à l’action !

source: Make the cheque payable to
fr: Faire un chèque à l’ordre de

source: Make your payment <a href="@nonCaBankLink">here</a>.
fr: Faites votre paiement <a href="@nonCaBankLink"> ici </a>.

source: Making an Informed Investment Decision
fr: Prendre une décision éclairée en matière d’investissement

source: market opportunity;
fr: opportunité de marché :

source: May not be an “investment fund” in the business of raising funds to invest in underlying securities, such as a mutual fund, trust or mortgage investment corporation.
fr: Ne devrait pas être un «fonds d'investissement» dans l'entreprise de collecte de fonds pour investir dans des titres sous-jacents, comme un fonds commun de placement, une fiducie ou une société de placement hypothécaire.

source: Medium risk
fr: Risque moyen

source: Medium risk - you can risk losing part of your investment
fr: Risque moyen - vous risquez de perdre une part de votre investissement

source: Meet the Team
fr: Rencontrer l'équipe

source: minute book;
fr: livre de minutes ;

source: minutes remaining
fr: minutes restantes

source: Mobile Phone
fr: Téléphone mobile

source: Monthly
fr: Mensuel

source: more
fr: plus

source: More prospective companies
fr: Plus de prospects

source: Mutual funds ($)
fr: Fonds communs de placement ($)

source: Mutual funds (%) of portfolio
fr: Fonds communs de placement (% du portefeuille)

source: My Account
fr: Mon compte

source: My annual income is
fr: Mon revenu annuel est

source: My annual income with my spouse is
fr: Mon revenu annuel avec mon(ma) conjoint(e) est de

source: My government ID has NOT expired.
fr: Ma pièce d’identité n’est PAS expirée.

source: My government ID is clear and readable.
fr: Ma pièce d’identité est nette et lisible

source: My Investments
fr: Mes investissements

source: My Profile
fr: Mon profil

source: My relation to him/her is
fr: Ma relation avec lui(elle) est

source: My Reservation
fr: Ma réservation

source: My total net worth with my spouse is
fr: Mon avoir net total, seul(e) ou avec mon(ma) conjoint(e) est

source: Name
fr: Nom

source: name and address clearly legible
fr: Nom et adresse clairement lisibles

source: Name of Politically Exposed Foreign Person
fr: Nom de la personne politiquement exposée

source: Name of publicly traded company
fr: Nom de la société cotée en bourse

source: Name of the company you or your spouse is an insider at:
fr: Nom de la société à laquelle vous ou votre conjoint(e) êtes liés:

source: Name of the Politically Exposed Foreign Person
fr: Nom de la personne étrangère politiquement exposée

source: Navigating securities regulation is confusing. We work with you to understand your objectives in order to legally structure your campaign to achieve your goals.
fr: La réglementation des valeurs mobilières est une source de confusion. Nous travaillons avec vous pour comprendre vos objectifs afin de structurer légalement votre campagne et atteindre vos objectifs.

source: Need an account?
fr: Besoin d’un compte ?

source: net assets, alone or with a spouse, in the case of an individual, exceed $400 000,
fr: L’actif net, seul ou avec conjoint(e), dans le cas d’un particulier, dépasse 400 000 $,

source: net income before taxes exceeded $75 000 in each of the 2 most recent calendar years and who reasonably expects to exceed that income level in the current calendar year, or
fr: Le bénéfice net avant impôts a dépassé 75 000 $ chacune des 2 années civiles les plus récentes et s’attend à ce que ce niveau de revenu soit raisonnablement supérieur à l’année civile en cours ou

source: net income before taxes, alone or with a spouse, in the case of an individual, exceeded $125 000 in each of the 2 most recent calendar years and who reasonably expects to exceed that income level in the current calendar year,
fr: Le bénéfice net avant impôts, seul ou avec conjoint(e), dans le cas d’un particulier, ayant dépassé 125 000 $ chacune des deux années civiles les plus récentes et qui s’attend à ce que ce niveau de revenu soit raisonnablement supérieur à l’année civile en cours,

source: Net Worth
fr: Valeur nette

source: Net Worth may include your financial assets, alternative assets, plus any real estate you own (less any mortgages).
fr: La valeur nette peut inclure vos actifs financiers, actifs alternatifs, plus tout bien immobilier que vous possédez (moins les hypothèques).

source: Next
fr: Suivant

source: No
fr: Non

source: No documents to display
fr: Pas de document à afficher

source: No emails sent to this investor in regards to this investment.
fr: Aucun courriel envoyé à cet investisseur en ce qui concerne cet investissement.

source: No investment records available.
fr: Aucun enregistrement d’investissement disponible.

source: No matter your funding stage or amount, we've got you covered.
fr: Peu importe votre stade de financement ou votre montant, nous vous couvrons.

source: No Method Selected
fr: Aucune méthode sélectionnée

source: No news yet, please stay tuned.
fr: Pas encore de nouvelles, restez à l’écoute!

source: No payments have been made via the FrontFundr Portal.
fr: Aucun paiements n’a été fait via la plateforme de FrontFundr

source: No referrals
fr: Pas de références

source: No relation with company
fr: Aucune relation avec la société

source: No relationship with founders
fr: Aucun line avec les fondateurs

source: No reservation records available.
fr: Aucun enregistrement de réservation n’est disponible.

source: No, I don't understand
fr: Non, je ne comprends pas

source: No, Keep Commission Calculation
fr: Non, Conserver le calcul de la Commission

source: None
fr: Aucun

source: None of the above
fr: Aucun

source: Not Allowed!
fr: Non Autorisé !

source: Not applicable
fr: Non applicable

source: Not Processed
fr: Non traité

source: Not Uploaded
fr: Non téléchargé

source: Not Verified
fr: Non vérifié

source: Note: All funds will be held in FrontFundr’s escrow account until the company’s closing date is reached.
fr: Note: Tous les fonds seront détenus en compte séquestre FrontFundr jusqu'à ce que la date de clôture de l'entreprise soit atteinte.

source: Note: Maximum file size is 10MB
fr: Note: la taille maximale du fichier est de 10 MO

source: Number of securities owned of
fr: Nombre de titres appartenant à

source: Number of Shares
fr: Nombre d’actions

source: obtains a signed risk acknowledgement form from the purchaser; and
fr: obtenir de l'émetteur un formulaire de consentement numériquement signé ; et

source: Obtains a signed risk acknowledgement form from the purchaser; and
fr: Obtient un formulaire de reconnaissance de risque signé par l'acheteur; et

source: Offering Coming Soon
fr: Offre à venir

source: Offering Documents
fr: Documents d’offre

source: Offering Memorandum Exemption
fr: Exemption de Notice d’Offre

source: Offering Memorandum Exemption – any resident of Manitoba may purchase securities from any issuer provided, before the purchaser signs the agreement to purchase the securities, the issuer
fr: Exemption Notice d'offre - tout résident du Manitoba peut acheter des titres de tout émetteur fourni, avant que l'acheteur ne signe le contrat d'achat de titres, l'émetteur

source: Offering Memorandum Exemption – any resident of Nova Scotia may purchase securities from any issuer provided, before the purchaser signs the agreement to purchase the securities, the issuer:
fr: Exemption Notice d'offre - tout résident de Nouvelle Ecosse peut acheter des titres de tout émetteur fourni, avant que l'acheteur ne signe le contrat d'achat de titres, l'émetteur :

source: Offering Memorandum Exemption – under this exemption, any resident of Alberta may purchase securities from any issuer provided, before the purchaser signs the agreement to purchase the securities, the issuer:
fr: Notice d'information d'exemption - en vertu de cette exemption, tout résident de l'Alberta peut acheter des titres de n'importe quel émetteur, avant que l'acheteur ne signe l'accord d'achat des titre, l'émetteur :

source: Offering Memorandum Exemption – under this exemption, any resident of British Columbia may purchase securities from any issuer provided, before the purchaser signs the agreement to purchase the securities, the issuer:
fr: Notice d'information d'exemption - en vertu de cette exemption, tout résident de Colombie Britanique peut acheter des titres de n'importe quel émetteur, avant que l'acheteur ne signe l'accord d'achat des titre, l'émetteur :

source: Offering Memorandum Exemption –any resident of New Brunswick may purchase securities from any issuer provided, before the purchaser signs the agreement to purchase the securities, the issuer:
fr: Exemption Notice d'Offre - en vertu de cette exemption, tout résident du Nouveau Brunswick peut acheter des titres de tout émetteur prévu , avant que l'acheteur ne signe le contrat d'achat de titres, l'émetteur:

source: Offering Memorandum Exemption –any resident of Quebec may purchase securities from any issuer provided, before the purchaser signs the agreement to purchase the securities, the issuer
fr: Exemption Notice d'Offre - en vertu de cette exemption, tout résident du Quebec peut acheter des titres de tout émetteur prévu , avant que l'acheteur ne signe le contrat d'achat de titres, l'émetteur:

source: Offering Memorandum Exemption –any resident of Saskatchewan may purchase securities from any issuer provided, before the purchaser signs the agreement to purchase the securities, the issuer:
fr: Notice d'information d'exemption - en vertu de cette exemption, tout résident du Saskatchewan peut acheter des titres de n'importe quel émetteur, avant que l'acheteur ne signe l'accord d'achat des titre, l'émetteur :

source: Okanagan valley winery on the Naramata bench raised $100,000 from 12 investors.
fr: Le vignoble de la vallée de l’Okanagan sur le Naramata Bench a recueilli 100 000 $ auprès de 12 investisseurs.

source: on FrontFundr platform
fr: sur la plateforme FrontFundr

source: On March 25, 2015, the SEC released final rules amending Regulation A. The new rules are commonly referred to as Regulation A+. Investment is no longer restricted to accredited investors and anybody can invest. However, individual investors using Tier II offerings are only permitted to invest up to the greater of 10% of their net worth or 10% of net income per offering. There are no limits on investments for Tier I offerings. The existing Tier I Regulation A, which does not pre-empt state law, has been increased to $20 million and the new Tier II, which does pre-empt state law, allows a raise of up to $50 million. Tier II offerings require additional disclosures and ongoing reporting requirements, including audited financial statements.
fr: Le 25 Mars, 2015, la SEC a publié les règles définitives modifiant le règlement A. Les nouvelles règles sont communément appelés règlement A +. L'investissement ne se limite plus à des investisseurs qualifiés et tout le monde peut investir. Toutefois, les investisseurs individuels utilisant des offres de niveau II ne sont autorisés à investir que jusqu'à 10% de leur valeur nette, soit 10% du bénéfice net par offre. Il n'y a pas de limites sur les investissements pour les offres de niveau I. Le niveau actuel I règlement A, qui ne préjuge pas de la loi de l'Etat, a été porté à 20 millions $ et le nouveau niveau II, qui prévaut sur la loi de l'état, permet une augmentation de jusqu'à 50 millions $. Les offres de niveau II exigent des informations supplémentaires et des exigences de déclaration en cours, y compris les états financiers vérifiés.

source: Once a campaign closes successfully, the company will conduct their closing responsibilities to finalize the investments and accept their new shareholders. As the investor, you will receive...
fr: Une fois la campagne terminée, la société assumera ses responsabilités lors de la clôture pour finaliser les investissements et accepter ses nouveaux actionnaires. En tant qu’investisseur, vous recevrez …

source: Once signed up, we will contact you to complete your company profile and submit for review.
fr: Une fois inscrit, nous vous contacterons pour compléter votre profil d'entreprise et le soumettre à examen.

source: One Stop Shop
fr: Guichet Unique

source: Order Confirmation
fr: Confirmation de Commande

source: Order Information
fr: Information de commande

source: Order Number:
fr: Numéro de commande :

source: Other investments combined value
fr: Valeur combinée des autres placements

source: Other investments outside FrontFundr
fr: Autres placement en dehors de FrontFundr

source: Other investments risk level
fr: Niveau de risque des autres placements

source: Our due diligence team performs a thorough review on each company in order to instill investor confidence and help your company succeed. <br /> We view our due diligence process as an advantage and an opportunity for your company to become investor ready.
fr: Notre équipe d’audit effectue un examen approfondi sur chaque entreprise afin d’inspirer la confiance aux investisseurs et d’aider votre entreprise à réussir. <br /> Nous considérons notre processus d’audit comme un avantage et une opportunité pour votre entreprise de devenir prête pour les investisseurs.

source: Our investment analyst will be contacting you
fr: Notre analyste en investissements va vous contacter

source: Our investment review committee performs a final review on the company with the founder/CEO.
fr: Notre comité d’évaluation des investissements effectue un examen final sur la société avec le fondateur / PDG.

source: Our Office(Head Office)
fr: Notre bureau (siège)

source: Our Story
fr: Notre histoire

source: Our Team
fr: Notre équipe

source: Oustanding Balance:
fr: Solde à payer

source: Outside Canada
fr: En dehors du Canada

source: Outstanding Balance
fr: Solde

source: Overview
fr: Aperçu

source: Owner
fr: Propriétaire

source: Parent of executive
fr: Parent d'un(e) dirigeant(e)

source: Parent of executive's spouse
fr: Parent du(de la) conjoint(e) d'un(e) dirigeant

source: Part Time Employed
fr: Employé à temps partiel

source: Partnership Units
fr: Parts de société

source: Password
fr: Mot de passe

source: Password is required
fr: Le mot de passe est requis

source: Password must contain at least 8 characters, one upper case letter, one lower case letter, and one number
fr: Le mot de passe doit contenir au moins 8 caractères, une lettre majuscule, une lettre minuscule et un numéro

source: Password must contain at least 8 characters, one upper case letter, one lower case letter, and one number.
fr: Le mot de passe doit contenir au moins 8 caractères dont une lettre majuscule, une lettre minuscule, et un chiffre.

source: Passwords must include the following:
fr: Les mots de passe doivent inclure :

source: Pay for the remaining portion of your investment to complete your investment.
fr: Payer la partie restante de votre investissement pour compléter votre investissement.

source: Pay Now
fr: Payer maintenant

source: Pay now, to complete your investment.
fr: Payez maintenant pour compléter votre investissement

source: Pay with @payBy
fr: Payez avec @payBy

source: Payment Amount
fr: Montant du paiement

source: Payment amount must be equal to or less then the amount outstanding
fr: Le montant du paiement doit être égal ou inférieur au solde

source: Payment Complete!
fr: Paiement complété

source: Payment Confirmation
fr: Confirmation du paiement

source: Payment Details
fr: Détails du paiement

source: Payment Failed
fr: Echec du paiement

source: Payment Method
fr: Méthode de paiement

source: Payments
fr: Paiements

source: Pending Documentation Review
fr: Examen de la documentation en attente

source: Perks
fr: Avantages

source: Personal & Corporate Information
fr: Renseignements personnels et d'entreprise

source: Personal Information
fr: Informations personnelles

source: Personal Touch
fr: Touche Personnelle

source: Phone
fr: Téléphone

source: Place your order
fr: Passer votre commande

source: Please <a class="panel-h3" href="mailto:aaronstuart@frontfundr.com">contact us</a> if you have any further questions.
fr: S'il vous plaît <a class="panel-h3" href="mailto:aaronstuart@frontfundr.com"> contactez-nous </a> si vous avez d'autres questions.

source: Please <a style="font-size: 23px;" href="mailto:aaronstuart@frontfundr.com">contact us</a> if you have any further questions.
fr: Merci de <a style="font-size: 23px;" href="mailto:aaronstuart@frontfundr.com">nous contacter</a> pour toute question.

source: Please <a style="font-size: 23px;" href="mailto:aaronstuart@frontfundr.com">contact us</a> to tell us why
fr: S’il vous plait <a style="font-size: 23px;" href="mailto:aaronstuart@frontfundr.com">contactez-nous</a> pour nous dire pourquoi

source: Please a phone number for the corporation
fr: Veuillez indiquer le numéro de téléphone de l’entreprise

source: Please answer about your investment knowledge
fr: Merci de répondre sur votre connaissance en placements

source: Please answer if you are a Politically Exposed Foreign Person
fr: Merci de mentionner si vous êtes un étranger politiquement vulnérable

source: Please answer if you are a registered dealer or advisor
fr: Merci de mentionner si vous êtes un courtier ou conseiller enregistré ?

source: Please answer if you are an insider of this company
fr: Veuillez répondre si vous êtes un membre de cette entreprise

source: Please answer if you are investing as an individual or corporate investor
fr: Merci d’indiquer si vous investissez en tant qu'individu ou entreprise

source: Please answer if you are purchasing this investment for yourself or as a gift
fr: Merci d’indiquer si vous réalisez cet investissement pour vous ou comme cadeau

source: Please answer if you have any other investments.
fr: Merci de répondre si vous avez d'autres placements.

source: Please answer if you or your spouse are insiders of a publicly traded company
fr: Veuillez mentionner si vous ou votre conjoint(e) appartenez à une société cotée en bourse

source: Please answer if you own securities in this company
fr: Merci de mentionner si vous avez des titres dans cette compagnie

source: Please answer if you understand the concept of risk and return
fr: Merci de mentionner si vous comprenez les concepts de risque et de retour
