Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: earned a net income before taxes exceeds $75,000 (or $125,000 combined income with spouse) in each of the two most recent years and who reasonably expects to exceed that net income in the current year; or
fr: a perçu un revenu net avant impôts excédant 75 000 $ (ou 125 000 $ combiné à celui de l'époux(se)) pour chacune des deux précédentes années et s'attend raisonnablement à dépasser ce revenu pour l'année courante ; ou

source: earned a net income before taxes under $75,000 (or $125,000 combined income with spouse) in each of the two most recent years and who reasonably expects to exceed that net income in the current year; and/or
fr: a obtenu un revenu net avant impôts inférieur à 75 000 $ (ou 125 000 $ si combiné avec le conjoint) dans chacune des deux dernières années, et qui s'attend raisonnablement à excéder ce revenu net dans l'année en cours; et / ou

source: Edit
fr: modifier

source: Edit Profile
fr: Modifier le profil

source: Educate
fr: Éduquer

source: Education
fr: Éducation

source: Efficiency
fr: Éfficacité

source: Eligibility Criteria
fr: Critères d'éligibilité

source: Eligible Investor
fr: Investisseur admissible

source: Email
fr: Courriel

source: Email is required
fr: Le courriel est requis

source: Email Settings
fr: Paramètres de Messagerie

source: Email Type
fr: Type de courriel

source: email:
fr: Courriel

source: Email:
fr: Courriel :

source: Employed
fr: Employé

source: Employer
fr: Employeur

source: Employment status
fr: Statut d'emploi

source: ensure that it has sufficient information regarding all of the following to enable it to meet its obligations under section 13.3 [suitability] or, if applicable, the suitability requirement imposed by an SRO (Self Regulating Organization):
fr: Veiller à ce qu’il dispose d’informations suffisantes concernant l’ensemble des éléments suivants pour lui permettre de respecter ses obligations en vertu de l’article 13.3 [suitability] ou, le cas échéant, l’exigence de conformité imposée par un OAR (Organismes d’autoréglementation)

source: Enter a valid payment value
fr: Saisir une valeur de paiement valide

source: Enter the class of existing securities you own:
fr: Veuillez entrez la classe de titres existants que vous possédez:

source: Enter the email address associated with your account and we’ll send you an email with a link to reset your password.
fr: Saisissez l'adresse de courriel associée avec votre compte et nous vous enverrons un courriel contenant un lien pour réinitialiser votre mot de passe.

source: Enter the number of existing securities you own:
fr: Veuillez entrez le nombre de titres existants que vous possédez:

source: Enter total investment amount
fr: Saisissez le montant total de l'investissement

source: Enter your email
fr: Entrer votre courriel

source: Entity Type
fr: Type d’Entité

source: Entity Type is required
fr: Type d’Entité requise

source: Entrepreneur - How It Works
fr: Entrepreneur - comment ça marche

source: Entrepreneur FAQ
fr: FAQ Entrepreneur

source: Entrepreneur Registration
fr: Enregistrement de l’entrepreneur

source: Entrepreneur Status
fr: Statut entrepreneur

source: Entrepreneur Suite
fr: Suite entrepreneur

source: Equity
fr: Capital

source: establish the identity of a client and, if the registrant has cause for concern, make reasonable inquiries as to the reputation of the client,
fr: Déterminer l’identité d’un client et, si celui-ci est source de préoccupation, faire des demandes de renseignements raisonnables quant à la réputation du client,

source: establish whether the client is an insider of a reporting issuer or any other issuer whose securities are publicly traded,
fr: Établir si le client est un initié d’un émetteur assujetti ou de tout autre émetteur dont les titres sont cotés en bourse,

source: E-Transfer
fr: Virement Interac

source: Every other month
fr: Tous les autres mois

source: Excluding this investment, do you own securities in
fr: Mis à part cet investissement, possédez vous des titres dans

source: Executive
fr: Dirigeant

source: Executive is required
fr: Le dirigeant est requis

source: Executive officer
fr: Directeur exécutif

source: Exempt market securities
fr: Titres du marché dispensé

source: Expensive fee structures
fr: Structure tarifaire coûteuse

source: Failed to create your account. Please try again later.
fr: Impossible de créer votre compte. Veuillez réessayer plus tard.

source: Family Member
fr: Membre de la famille

source: Family relation
fr: Relation familiale

source: Family, Friends & Business Associates
fr: Famille, Amis et Associés

source: Family, Friends & Business Associates Exemption – any resident of Manitoba may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, Amis et Associés - tout résident du Manitoba peut acheter des titres de tout émetteur, pourvu que l'acheteur satisfait à l'un des critères suivants :

source: Family, Friends & Business Associates Exemption – any resident of Nova Scotia may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, Amis et Associés - tout résident de Nouvelle Ecosse peut acheter des titres de tout émetteur, pourvu que l'acheteur satisfait à l'un des critères suivants :

source: Family, Friends & Business Associates Exemption – under this exemption, any resident of Alberta may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, amis et associé(e)s - sous cette exemption, tout(e) résident(e) de l'Alberta peut acheter des titres de n'importe quel émetteur, du moment qu'il (elle) satisfait au moins un des critères suivants :

source: Family, Friends & Business Associates Exemption – under this exemption, any resident of British Columbia may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, amis et associé(e)s - sous cette exemption, tout(e) résident(e) de Colombie Britanique peut acheter des titres de n'importe quel émetteur, du moment qu'il (elle) satisfait au moins un des critères suivants :

source: Family, Friends & Business Associates Exemption – under this exemption, any resident of Ontario may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, Amis et Associés - tout résident d'Ontario peut acheter des titres de tout émetteur, pourvu que l'acheteur satisfait à l'un des critères suivants :

source: Family, Friends & Business Associates Exemption –any resident of New Brunswick may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, Amis et Associés - tout résident du Nouveau Brunswick peut acheter des titres de tout émetteur, pourvu que l'acheteur satisfait à l'un des critères suivants :

source: Family, Friends & Business Associates Exemption –any resident of Quebec may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, Amis et Associés - tout résident du Quebec peut acheter des titres de tout émetteur, pourvu que l'acheteur satisfait à l'un des critères suivants :

source: Family, Friends & Business Associates Exemption –any resident of Saskatchewan may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Exemption pour Famille, Amis et Associé(e)s - sous cette exemption, tout(e) résident(e) du Saskatchewan peut acheter des titres de n'importe quel émetteur, du moment qu'il (elle) satisfait au moins un des critères suivants :

source: Features
fr: Caractéristiques

source: File
fr: Fichier

source: File is corrupted.
fr: Le Fichier est corrompu

source: File Name
fr: Nom du fichier

source: Filter by Province
fr: Filtre par province

source: Finalization
fr: Finalisation

source: Financial
fr: Financier

source: Financial Assets
fr: Actifs financiers

source: Financial assets may include cash and liquid securities (publicly traded securities), cash, a contract of insurance, a deposit or an evidence of a deposit that is not a security for the purposes of securities legislation; less any liabilities, including loans, lines of credit and credit cards or illiquid securities (exempt market securities) against these assets.
fr: Les actifs financiers peuvent inclure des liquidités et des titres liquides (valeurs cotées en bourse), des espèces, un contrat d’assurance, un dépôt ou une preuve d’un dépôt qui n’est pas une garantie aux fins de la législation en valeurs mobilières; Moins tout passif, y compris les prêts, les lignes de crédit et les cartes de crédit ou les titres non liquides (valeurs mobilières exonérées) contre ces actifs.

source: Financial circumstances.
fr: Situation financière.

source: Financial Institution
fr: Institution financière

source: Financial Profile
fr: Profil financier

source: financial statements.
fr: États financiers.

source: First Name
fr: Prénom

source: First Name is required
fr: Le prénom est requis

source: Follow
fr: Suivre

source: Following
fr: Projets suivis

source: for
fr: pour

source: For a complete reading of the FF&BA exemption by jurisdiction please see 2.5 and 2.6 (Saskatchewan) and 2.6.1 (Ontario) of 45-106.
fr: Pour une lecture complète de l’exemption FF&BA (Famille, amis, associé d’affaire) par juridiction, veuillez consulter 2.5 et 2.6 (Saskatchewan) et 2.6.1 (Ontario) du 45-106.

source: For a full description of this term please see 1.1 of 45-106.
fr: Pour une description complète de ces conditions, veuillez consulter le 1.1 du 45-106.

source: For a full reading of this legislation please see section 13.2 of 31-103.
fr: Pour une lecture complète de cette législation, veuillez consulter la section 13.2 du 31-103.

source: For a full reading of this legislation please see section 13.3 of 31-103
fr: Pour une lecture complète de cette législation, veuillez consulter la section 13.3 du 31-103

source: For further enquiries, please contact Steve Smith at <a href="mailto:steve@frontfundr.com">steve@frontfundr.com</a>
fr: Pour plus de renseignements, contactez Steve Smith à <a href="mailto:steve@frontfundr.com">steve@frontfundr.com</a>

source: For password security minimum of eight characters, one uppercase, one lowercase and one number
fr: Pour la sécurité du mot de passe : au moins huit caractères dont une majuscule, une minuscule et un chiffre

source: For password security: minimum of eight characters, one uppercase, one lowercase and one number
fr: Pour la sécurité du mot de passe : au moins huit caractères dont une majuscule, une minuscule et un chiffre

source: For your company, this has the effect of streamlining your corporate governance and providing more freedom to undertake the day-to-day demands of running a business. For any future investors, this eliminates their concerns with a large number of investors on your cap table. For investors, this relieves the stress of submitting their votes in a timely fashion but allows them to be owners and participate in the financial benefit of the company.
fr: Pour votre entreprise, cela a pour effet d’uniformiser votre gouvernance interne et d’offrir plus de liberté pour répondre aux exigences quotidiennes de la gestion d’une entreprise. Pour les futurs investisseurs, cela écarte toutes inquiétudes avec un grand nombre d’investisseurs sur votre tableau de capitalization. Pour les investisseurs, cela soulève le stress de soumettre leurs votes au bon moment, mais leur permet d’être propriétaires et de participer au bénéfice financier de l’entreprise.

source: Forgot Password
fr: Mot de passe oublié

source: Forgot Password?
fr: Mot de passe oublié ?

source: French Bio
fr: Biographie en français

source: French Title
fr: Titre en français

source: Frequently Asked Questions
fr: Questions les plus fréquemment posées

source: from investors that believe in your company.
fr: Des investisseurs qui croient en votre entreprise.

source: FrontFundr conducts due diligence on each company’s business, management team and investment product, assisting the issuer and providing investors with relevant information.
fr: FrontFundr effectue un audit (due diligence) des activités de l'entreprise, de l'équipe de direction et du produit d'investissement de chaque société et fournit les informations pertinentes aux investisseurs.

source: FrontFundr does not charge you any fees to invest. No administration fees. No legal fees. Nothing
fr: FrontFundr ne vous facture aucun frais d'investissement. Pas de frais d'administration. Pas de frais juridiques. Rien du tout

source: FrontFundr encourages members to change their passwords every three months.
fr: FrontFundr encourage ses membres à modifier leurs mots de passe tous les trois mois.

source: FrontFundr Escrow
fr: Dépôt fiduciaire FrontFundr

source: FrontFundr e-Transfer Payment Information
fr: Transfert électronique d'information de paiement FrontFundr

source: FrontFundr has thousands of investors who have supported different campaigns. However, the most successful companies raise from their personal networks of family, friends and existing customers along with wider investor community, angels and VC’s.
fr: FrontFundr compte des milliers d'investisseurs qui soutiennent les différentes campagnes. Cependant, les entreprises les plus performantes ont levé des fonds grâce à leurs réseaux personnels tels que la famille, les amis et les clients existants ainsi que d’une plus large communauté d'investisseurs, d’anges et de fonds de capital risque.

source: FrontFundr is a one stop shop for information about specific investments and on investing in the private capital markets. Want to learn more?
fr: FrontFundr souhaite vous informer et partager ses connaissances sur les types de placements et l’investissement sur les marchés privés. Vous souhaitez en savoir plus?

source: FrontFundr is required by Canadian securities regulation to have you acknowledge that you are entering a website of a Funding Portal.
fr: La réglementation des valeurs mobilières du Canada oblige FrontFundr à confirmer que vous reconnaissez entrer sur le site web d'un portail de financement.

source: FrontFundr is the bridge that connects investors and entrepreneurs.
fr: FrontFundr connecte les investisseurs et les entrepreneurs.

source: FrontFundr makes it easy to find companies that are worth looking into as potential investments. They ensure that you understand the implications of an equity crowdfunding deal. Their transparent approach and platform process has saved me so much time.
fr: FrontFundr facilite la recherche d'entreprises dignes d'intérêt pour des placements potentiels. Ils veillent à ce que vous compreniez les enjeux de l’investissement participatif en capital. La transparence de leur approche et de leur plateforme m'a fait gagner beaucoup de temps.

source: FrontFundr supports investments by Alberta residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr reçoit les investissements effectués par les résident(e)s de l'Alberta sous plusieurs régimes d'exemptions disponibles pour les sociétés levant du capital, incluant* :

source: FrontFundr supports investments by British Columbia residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr supporte les investissements effectués par les résident(e)s de Colombie Britanique sous plusieurs régimes d'exemptions disponibles pour les sociétés levant du capital, incluant* :

source: FrontFundr supports investments by Manitoba residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr soutient les investissements des résidents du Manitoba en vertu de diverses dispenses de prospectus disponibles à la mobilisation de capitaux, y compris* :

source: FrontFundr supports investments by New Brunswick residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr soutient les investissements des résidents du Nouveau Brunswick en vertu de diverses dispenses de prospectus disponibles à la mobilisation de capitaux, y compris* :

source: FrontFundr supports investments by Nova Scotia residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr soutient les investissements des résidents de Nouvelle Ecosse en vertu de diverses dispenses de prospectus disponibles à la mobilisation de capitaux, y compris* :

source: FrontFundr supports investments by Ontario residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr soutient les investissements des résidents de l'Ontario en vertu de diverses dispenses de prospectus disponibles à la mobilisation de capitaux, y compris* :

source: FrontFundr supports investments by Quebec residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr soutient les investissements des résidents du Quebec en vertu de diverses dispenses de prospectus disponibles à la mobilisation de capitaux, y compris* :

source: FrontFundr supports investments by Saskatchewan residents under various prospectus exemptions available to companies raising capital, including*:
fr: FrontFundr supporte les investissements effectués par les résident(e)s du Saskatchewan sous plusieurs régimes d'exemptions disponibles pour les sociétés levant du capital, incluant* :

source: FrontFundr will now hold your funds in escrow until the closing date, @Model.ClosingDate. Once the closing is completed, we will send you your trade confirmation within 10 days to confirm your trade.
fr: FrontFundr va détenir vos fonds en fiducie jusqu'à la date de clôture, @Model.ClosingDate. Une fois la campagne terminée, nous vous ferons parvenir la confirmation de votre transaction dans les 10 jours.

source: FrontFundr works with all businesses across Canada. From start-ups, to publicly listed companies our scalable and flexible platform allows any business to meet it’s objectives when raising capital.
fr: FrontFundr travaille avec toutes les entreprises à travers le Canada. Des startups aux sociétés cotées en bourse, notre plateforme modulable et flexible permet à toute entreprise de réaliser ses objectifs lors de sa collecte de fonds.

source: FrontFundr’s investor services in the U.S. are coming soon. To be notified once FrontFundr has received its license, please subscribe to our newsletter.
fr: Les services aux investisseurs FrontFundr aux États-Unis arrivent bientôt. Pour être informé lorsque FrontFundr aura reçu sa licence, veuillez vous abonner à notre newsletter.

source: FrontFundr’s investor support team is available at every step along the way. Have a question? Reach us online through live chat, give us a call (1-800-804-1524) or send us an email (support@frontfundr.com).
fr: L'équipe de support aux investisseurs de FrontFundr est disponible à chaque étape du processus. Vous avez une question? Communiquez avec nous par clavardage, téléphone (1-800-804-1524) ou écrivez nous (support@frontfundr.com).

source: FrontFundr’s license to distribute securities to residents of %0 is coming soon! To be notified once FrontFundr has received its license, please <a href='https://confirmsubscription.com/h/i/5E969B0CC64CAC71' target='_blank'>subscribe to our newsletter</a>.
fr: La licence permettant à FrontFundr de distribuer des titres aux résidents de %0 arrive bientôt ! Pour être informé lorsque FrontFundr aura reçu sa licence, <a href='https://confirmsubscription.com/h/i/5E969B0CC64CAC71' target='_blank'>abonnez-vous à notre newsletter</a>.

source: FrontFundr's IRC is comprised of an internal due diligence team, key management and outside investment professionals who review the business and determine if the company is ready for inclusion on the platform.
fr: Le Comité d’examen des investisseurs de FrontFundr est composée d’une équipe en audit interne, un haut gestionnaire ainsi que de professionnels de l’investissement en externe qui examinent l’entreprise et déterminent si elle est prête pour paraitre sur la plateforme.

source: Full Legal Name
fr: Nom légal au complet

source: Full Legal Name is required.
fr: Nom légal complet requis

source: Full Time Employed
fr: Employé à plein temps

source: Fund
fr: Financer

source: FUND YOUR INVESTMENT
fr: FINANCEZ VOTRE INVESTISSEMENT

source: Fundamentals of investing through FrontFundr
fr: Les essentiels pour investir via FrontFundr

source: Further clarification?
fr: Plus de précisions ?

source: General investor promotions, updates and news about FrontFundr
fr: Les informations générales pour les investisseurs, les mises à jour et les nouvelles de FrontFundr

source: General investor promotions, updates and news about FrontFundr.
fr: Promotions générales d’investisseur, mises à jour et nouvelles de FrontFundr

source: Get additional perks when you invest
fr: Obtenez des avantages supplémentaires lorsque vous investissez

source: Get Funded
fr: Obtenir des fonds

source: get funded by sharing their campaign.
fr: en partageant leur campagne.

source: Get in Touch
fr: Contactez-nous

source: Get Started
fr: Démarrer

source: Get started on Coming Soon page
fr: Démarrer sur la page À Venir

source: Get Started Today
fr: Lancez-vous dès aujourd’hui

source: Gift Already Accepted
fr: Cadeau déjà accepté

source: Gift An Investment
fr: Offrez un investissement

source: Gift Recipient
fr: Bénéficiaire du cadeau

source: Gift Recipient Email
fr: Courriel du bénéficiaire du cadeau

source: Gift Recipient is required.
fr: Le bénéficiaire du cadeau est obligatoire

source: Gift Recipient Name
fr: Nom du bénéficiaire du cadeau

source: Gift Recipient Phone
fr: Numéro de téléphone du bénéficiaire du cadeau

source: Gift Recipient Phone#
fr: # téléphone du bénéficiaire du cadeau

source: Glossary
fr: Glossaire

source: Going over 50 shareholder isn’t complicated and time-consuming, nor does it create additional compliance complexity. You can still raise from your family and friends, accredited investors, angels, VC’s, the crowd, and any other investor.
fr: Avoir plus de 50 actionnaires n’est pas compliqué, ne prend pas beaucoup de temps, et ne complexifie pas le processus. Vous pouvez toujours amasser des fonds de vos famille et amis, d’investisseurs accrédités, d’anges, de capital risque, du public ou de tout autre investisseur.

source: Good
fr: Bien

source: Governance
fr: Gouvernance

source: Government Documentation Upload
fr: Téléchargement de la documentation du gouvernement

source: Grandchild of executive
fr: Petit-enfant d'un(e) dirigeant(e)

source: Grandchild of executive's spouse
fr: Petit-enfant du(de la) conjoint(e) d'un(e) dirigeant(e)

source: Grandparent of executive
fr: Grand-parent d'un(e) dirigeant(e)

source: Grandparent of executive's spouse
fr: Grand-parent du(de la) conjoint(e) d'un(e) dirigeant(e)

source: Greater than $1,000,000
fr: Plus de 1 000 000 $

source: Greater than $100,000
fr: Plus de 100 000 $

source: Greater than $200,000
fr: Plus de 200 000 $

source: Greater than $250,000
fr: Plus de 250 000 $

source: Greater than $300,000
fr: Plus de 300 000 $

source: Greater than $400,000
fr: Plus de 400 000 $

source: Greater than $5,000,000
fr: Plus de 5 000 000 $

source: Greater than $50,000
fr: Plus de 50 000 $

source: Greater than 10
fr: Plus de 10

source: Greater than 10 years
fr: Plus de 10 ans

source: Growth
fr: Croissance
