Repository: FrancoisLaruaz/Template
Catalog: Template/locale/*/messages.po
Languages: fr

source: * If you have any questions or concerns please contact us. Also please read our<a href="@Url.Action("PaymentPolicy", "Home")" target="_blank"> payment policy</a> and <a href="@Url.Action("RefundPolicy", "Home")" target="_blank">return and exchange policy </a>for additional information.
fr: * Si vous avez des questions ou commentaires n’hésitez pas à nous contacter. Veuillez aussi lire notre <a href=« @Url.Action(« PaymentPolicy », « Home ») » target=« _blank »> politique de paiement </a> and <a href=« @Url.Action(« RefundPolicy », « Home ») » target=« _blank »> et notre politique de retour et d’échange </a>pour de plus amples informations.

source: A valid email is required
fr: Une adresse mail valide est requise

source: One of the misconceptions of raising money from more than 50 investors is that it is a big deal and hassle. But in reality, there isn’t much change. The only change is that companies with more than 50 shareholders have one page-filing requirement with provincial securities regulators called <i>The Report of Exempt Distribution</i>. At FrontFundr, we prepare this document and provide you with instructions on when the filing deadlines are and how to file it.
fr: L’une des idées fausses de recueillir de l’argent auprès de plus de 50 investisseurs est que c’est un gros problème et c’est contraignant. En réalité, il n’y a pas beaucoup de changement. Le seul changement est que les entreprises avec plus de 50 actionnaires ont une obligation de dépôt d’une page de rapport avec les organismes provinciaux de réglementation des valeurs mobilières appelés <i> Le rapport de la distribution exonérée </ i>. Chez FrontFundr, nous préparons ce document et vous fournissons des instructions sur les dates limites de dépôt et sur la façon de le déposer.

source: The funds will be held in escrow until the closing of the raise. <br /> If the raise minimum is achieved, your closing documents will be sent to you. <br /> If the raise minimum is not achieved, your payment will be returned.
fr: Les fonds amassés sont détenus en fiducie jusqu’à la clôture de la levée de fonds. <br /> Si le montant minimum est atteint, vos documents officiels vous seront envoyés. <br /> Si le montant minimum n’est pas atteint, votre paiement vous sera remboursé.

source: We will send you an email confirmation once your payment is received.
fr: Nous vous enverrons un courriel de confirmation une fois votre paiement reçu.

source: Your account number is a set of (<b>7</b> digits) numbers used to represent your bank account number. If you do not have a cheque, you can locate your account information on your online banking.
fr: Votre numéro de compte est composé de 7 chiffres. Si vous n’avez pas de chèque, vous pouvez trouver les informations de votre compte sur votre compte bancaire en ligne.

source: (*No closing minimum)
fr: (* Pas d’objectif minimum)

source: (An insider is a director, senior officer or person that beneficially owns more than 10% of
fr: (un initié peut être un directeur, un administrateur ou une personne qui détient plus de 10% de

source: (Analytics)
fr: (Analytique)

source: (including spouse)
fr: (y compris la/le conjoint(e)

source: (required when you've lived less than 24 months at your current address)
fr: (Obligatoire lorsque vous avez vécu moins de 24 mois à votre adresse actuelle)

source: (unavailable)
fr: (indisponible)

source: * By placing your order, you agree to FrontFundr’s <br /> <a href="@Url.Action("Privacy", "Home")" target="_blank">privacy notice </a>and <a href="@Url.Action("Terms", "Home")" target="_blank">Terms and Conditions</a>.
fr: En passant votre commande, vous acceptez <br /> <a href=« @Url.Action(« Privacy », « Home ») » target=« _blank »> ‘avis de confidentialité </a> et <a href =« @ Url.Action (« Termes », « Accueil ») « target =« _ blank « > et les conditions générales de FrontFundr</a>.

source: * Minimum 8 characters, with 1 uppercase, 1 lowercase and 1 number
fr: * 8 caractères minimum comprenant au moins 1 majuscule, 1 minuscule et 1 nombre

source: * We’ve sent you an e-mail confirmation with all the details of your order.
fr: * Nous vous avons envoyé un courriel de confirmation avec tous les détails de votre commande.

source: * Your investment is not legally binding until the issuing company countersigns the subscription agreement. Your funds will be held in a segregated FrontFundr account until the campaign closes. At this time, FrontFundr will e-mail you a Trade Confirmation notifying you that the investment transaction is complete. If the campaign is unsuccessful in reaching the closing minimum, your funds will be returned to you at no cost and no investment transaction will take place.
fr: * Votre investissement n’est pas juridiquement contraignant jusqu’à ce que la société émettrice contresigne l’accord de souscription. Vos fonds seront détenus dans un compte FrontFundr séparé, jusqu’à la fermeture de la campagne. À ce moment, FrontFundr vous enverra par courrier électronique une confirmation vous informant que la transaction d’investissement a été effectuée. Si la campagne n’atteint pas l’objectif minimum, vos fonds vous seront retournés sans frais et aucune transaction ne sera effectuée.

source: * Your residence will determine your investment eligibility.
fr: * Votre lieu de résidence déterminera votre éligibilité à l’investissement.

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://nssc.novascotia.ca/" target="_blank">Nova Scotia Securities Commission website.</a>
fr: * Veuillez noter que la liste ci-dessus est un résumé de la plupart des exemptions et des critères utilisés. Pour un aperçu complet visitez <a href="http://nssc.novascotia.ca/" target="_blank"> site de la Commission des Titres de Nouvelle Ecosse. </a>

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://www.albertasecurities.com/Pages/home.aspx" target="_blank">Alberta Securitie Commission website</a>
fr: * Veuillez noter que la liste ci-dessus est un résumé de la plupart des exemptions et des critères utilisés. Pour un aperçu complet visitez <a href="http://www.albertasecurities.com/Pages/home.aspx" target="_blank"> site de la Commission des Titres d’Alberta. </a>

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://www.bcsc.bc.ca/For_Companies/Private_Placements/Private_and_Early_Stage_Businesses/#ExemptionsFund" target="_blank" >British Columbia Securities Commission website</a>
fr: * La liste ci-dessus présente les exemptions les plus courantes. Pour une liste complète, veuillez visitez <a href="http://www.bcsc.bc.ca/For_Companies/Private_Placements/Private_and_Early_Stage_Businesses/#ExemptionsFund" target="_blank"> site de la Commission des Titres de la Colombie Britannique</a>

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://www.fcaa.gov.sk.ca/Securities%20Division" target="_blank">Saskatchewan Securities Commission website.</a>
fr: * La liste ci-dessus présente les exemptions les plus courantes. Pour une liste complète, veuillez visitez <a href="http://www.fcaa.gov.sk.ca/Securities%20Division" target="_blank"> site de la Commission des Titres du Saskatchewan</a>

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://www.lautorite.qc.ca/" target="_blank">Quebec Securities Commission website.</a>
fr: * Veuillez noter que la liste ci-dessus est un résumé de la plupart des exemptions et des critères utilisés. Pour un aperçu complet visitez <a href="http://www.lautorite.qc.ca/" target="_blank"> site de l’Autorité des Marchés Financiers du Quebec. </a>

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://www.mbsecurities.ca/" target="_blank">Manitoba Securities Commission website.</a>
fr: * Veuillez noter que la liste ci-dessus est un résumé de la plupart des exemptions et des critères utilisés. Pour un aperçu complet visitez <a href="http://www.mbsecurities.ca/" target="_blank"> site de la Commission des Titres du Manitoba. </a>

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://www.nbsc-cvmnb.ca/" target="_blank">New Brunswick Securities Commission website.</a>
fr: * Veuillez noter que la liste ci-dessus est un résumé de la plupart des exemptions et des critères utilisés. Pour un aperçu complet visitez <a href="http://www.nbsc-cvmnb.ca/" target="_blank"> site de la Commission des Titres du New Brunswick. </a>

source: *Please note that above list is a summary of most used exemptions and criteria. For a complete overview visit the <a href="http://www.osc.gov.on.ca" target="_blank">Ontario Securities Commission website</a>
fr: * Veuillez noter que la liste ci-dessus est un résumé de la plupart des exemptions et des critères utilisés. Pour un aperçu complet visitez <a href="http://www.osc.gov.on.ca/" target="_blank"> site de la Commission des Titres de l’Ontario.</a>

source: @Model.CompanyName is currently not able to accept investors from @Model.ProvinceUserName due to securities law.
fr: @Model.CompanyName n’est malheureusement pas en mesure d’accepter les investisseurs du @Model.ProvinceUserName en raison des lois sur les valeurs mobilières.

source: “A lot of young startups today come along with a social and environmental purpose, which I’m really excited about”
fr: « Beaucoup de jeunes startups aujourd’hui viennent avec un but social et environnemental, j’en suis vraiment ravie »

source: “FrontFundr gave me the chance to support a business I believe in”
fr: « FrontFundr m’a donné la chance de soutenir une entreprise en laquelle je crois »

source: “I believe in the company’s value proposition, timing, team, and opportunity”
fr: «Je crois en la proposition de valeur, le timing, l’équipe et l’opportunité de l’entreprise»

source: “Investing in an early stage company was my chance to get off the sidelines and in the game”
fr: «Investir dans une entreprise en démarrage était ma chance pour quitter les gradins et aller sur le terrain»

source: <b>Risk tolerance</b> is the degree of variability in investment returns that an investor is willing to withstand. An investor with high risk tolerance accepts that they may lose their entire investment for a specific investment. An investor with low risk tolerance is less accepting of losing their entire investment with a specific investment. <b>Exempt market securities are risky investments and you could lose all the money you invest in such securities.</b>
fr: </b>La tolérance au risque</b> est le degré de variabilité des rendements d’investissement qu’un investisseur est prêt à supporter. Un investisseur ayant une tolérance au risque élevé accepte de perdre tout son investissement pour un investissement spécifique. Un investisseur ayant une faible tolérance au risque accepte moins de perdre tout son investissement avec un investissement spécifique. </b>Les titres de marché dispensé sont des placements risqués et vous pouvez perdre tout l’argent que vous investissez dans ces titres.</b>

source: <strong>Email Body:</strong>
fr: <strong>Courriel</strong>

source: <strong>Send Email Confirmation:</strong> to <a href="mailto:payments@frontfundr.com">payments@frontfundr.com</a> to inform us that you have submitted your payment.
fr: <strong>Envoyer une confirmation par courriel :</strong> à <a href="mailto:payments@frontfundr.com">payments@frontfundr.com</a> pour nous informer que vous avez soumis votre paiement.

source: 1 year
fr: 1 an

source: 1.) Login to your internet e-banking account
fr: 1.) Connectez-vous à votre compte de banque en ligne

source: 10+ years
fr: 10 ans et plus

source: 2 years
fr: 2 ans

source: 2.) Select Interac e-Transfer
fr: 2.) Sélectionnez le transfert Interac

source: 3 years
fr: 3 ans

source: 3.) Enter the following information for the transfer:
fr: 3.) Saisissez les informations de transfert suivantes :

source: 4 years
fr: 4 ans

source: 4.) Follow the instructions to confirm the information and complete the transfer
fr: 4.) Suivez les instructions pour confirmer vos informations et compléter le transfert

source: 5 to 10
fr: 5 à 10

source: 5 to 10 years
fr: 5 à 10 ans

source: 5 years
fr: 5 ans

source: 50 Shareholders
fr: 50 Actionnaires

source: 6 years
fr: 6 ans

source: 7 years
fr: 7 ans

source: 8 years
fr: 8 ans

source: 9 years
fr: 9 ans

source: A bank statement is required to proceed
fr: Un relevé bancaire est nécessaire pour continuer

source: A business plan, including descriptions of:
fr: Un plan d'affaires, incluant les descriptions de :

source: A client indicates they wish to utilize borrowed funds for the investment but does not appear have income to support this investing approach.
fr: Un client indique qu’il souhaite utiliser des fonds empruntés pour l’investissement, mais il n’a pas indiqué pas des revenus pour supporter cette approche d’investissement.

source: A client's assets for private market securities exceeds 10% of a total portfolio.
fr: L’actif d’un client pour des titres du marché privé dépasse 10% du portefeuille total.

source: A close business associate is someone who has had sufficient prior business dealings with the director, executive officer or control person of the issuer, to be able to assess that person's capabilities and trustworthiness. Someone who is introduced to the executive officer, or solicited by the executive officer to purchase securities, is not a close business associate. He or she is a member of the public.
fr: Un associé d’affaires proche est quelqu’un qui a eu suffisamment de relations commerciales antérieures avec le directeur, le dirigeant ou une personne de pouvoir de l’entreprise l’émettrice, afin d’évaluer les capacités et la fiabilité de cette personne. Quelqu’un qui est présenté au membre de la haute direction, ou sollicité par l’agent exécutif pour acheter des titres, n’est pas un proche associé. Il ou elle est membre du public.

source: A close personal friend is someone who has known the director, executive officer, or control person of the issuer for a sufficient period of time to be able to assess that person's capabilities and trustworthiness. Someone is not a close personal friend simply because:
fr: Un ami proche est une personne ayant connu le directeur, le dirigeant ou une personne de pouvoir de l’entreprise l’émettrice sur une période suffisante permettant d’évaluer les capacités et la fiabilité de cette personne. Une personne n’est pas considérée comme ami proche simplement parce que:

source: a close personal friend or close business associate of a director, executive officer or control person of the issuer.
fr: Un ami proche ou associé d’affaire proche du directeur, du dirigeant ou d’une personne de pouvoir de l’entreprise l’émettrice

source: A dedicated campaign manager to help structure your deal and work with you throughout your entire campaign.
fr: Un gestionnaire de campagne dédié qui vous aidera à structurer votre entente et travaillera avec vous tout au long de votre campagne.

source: a director, executive officer or control person of the issuer
fr: Un directeur, dirigeant ou une personne de pouvoir de l’entreprise l’émettrice

source: a family member (spouse, parent, grandparent, brother, sister or child) of a director, executive officer or control person of the issuer
fr: Un membre de la famille (conjoint(e), parent, grand-parent, frère, soeur ou enfant) d’un administrateur, d’un membre de la haute direction ou d’une personne de pouvoir de l’entreprise l’émettrice

source: A fully supported online investment experience from start to finish
fr: Une expérience d'investissement en ligne entièrement prise en charge du début à la fin

source: A link to the investment documents is sent via email, for you to review and sign electronically. The documents will also be available in 'My Investments'
fr: Un lien vers les documents d’investissement est envoyé par courriel, afin que vous puissiez l’examiner et le signer par voie électronique. Les documents seront également disponibles dans ‘Mes investissements’

source: A Long Way to Go
fr: Un long chemin à parcourir

source: A member of our FrontFundr team will contact you within 2 business days to verify your identity over the phone. Please confirm the best number to reach you at during standard business hours, and submit your investment.
fr: Un membre de notre équipe vous contactera dans les 2 jours ouvrables pour vérifier votre identité par téléphone. Merci de confirmer le meilleur numéro pour vous joindre au cours des heures ouvrées, puis veuillez soumettre votre investissement.

source: A member of our on boarding team will be contacting you shortly.
fr: Un membre de notre équipe vous contactera sous peu.

source: A mobile gifting app that raised $41,417 from 12 investors.
fr: Une application mobile de cadeaux qui a recueilli 41 417 $ auprès de 12 investisseurs.

source: a person whose
fr: Une personne dont

source: A registered dealer or advisor is an individual approved under Securities law to sell securities and/or advise their clients on the suitability of a specific investment.
fr: Un courtier ou conseiller inscrit est une personne agréé en vertu de la loi sur les valeurs mobilières pour vendre des titres et/ou conseiller leurs clients sur la pertinence d’un investissement spécifique.

source: A registrant (Frontfundr) must take reasonable steps to ensure that, before it makes a recommendation to or accepts an instruction from a client (investor) to buy or sell a security, or makes a purchase or sale of a security for a client’s managed account, the purchase or sale is suitable for the client. Some of the areas reviewed in a suitability assessment may include, but are not exclusive to:
fr: Le déclarant (Frontfundr) doit prendre des mesures raisonnables pour s’assurer que, avant de faire une recommandation ou d’accepter une directive de la part d’un client (investisseur) pour acheter ou vendre un titre ou faire un achat ou une vente d’un titre pour le compte géré d’un client, l’achat ou la vente convient au client. Certains des domaines examinées dans une évaluation peuvent inclure, sans toutefois s’y limiter:

source: A registrant must take reasonable steps to
fr: Un déclarant doit prendre des mesures raisonnables pour

source: A reserved investment is non-binding and may be changed at any time.
fr: Un investissement réservé est non-contraignant et peut être modifié à tout moment.

source: A utility statement is required to proceed
fr: Un justificatif de domicile est nécessaire pour continuer

source: Ability to use the start-up crowdfunding rule may depend on applicable rules on the province where the company is incorporated.
fr: La possibilité d’utiliser la dispense de financement participatif pour les start-up (start-up crowdfunding) peut dépendre des règles appliquées par la province où la société est constituée.

source: About Me
fr: À propos de moi

source: About Us
fr: À propos de nous

source: Accept Gift
fr: Cadeau accepté

source: Accept your new investors, complete your regulatory filings, and receive your funds. Welcome your investors, pause to celebrate, then go grow your business!
fr: Acceptez vos nouveaux investisseurs, remplissez vos documents réglementaires et recevez vos fonds. Accueillez vos investisseurs, faites une pause pour célébrer, puis faites progresser votre entreprise!

source: Account ending in
fr: Compte finissant en

source: Account Ending in:
fr: Compte Finissant en:

source: Account Number
fr: Numéro de compte

source: Accredited Investor Exemption
fr: Exemption d’investisseur accrédité

source: Accredited Investor Exemption – any resident of New Brunswick may purchase securities from any issuer, provided the purchaser satisfies any of the following criteria:
fr: Dispense des investisseurs accrédités - tout résident du Nouveau-Brunswick peut acheter des titres de tout émetteur, dès lors que l'acheteur satisfait à l'un des critères suivants :

source: Accredited Investor Exemption – any resident of Nova Scotia may purchase securities from any issuer, provided the purchaser satisfies any of the following criteria:
fr: Dispense des investisseurs accrédités - tout résident du Nouvelle Ecosse peut acheter des titres de tout émetteur, dès lors que l'acheteur satisfait à l'un des critères suivants :

source: Accredited Investor Exemption – any resident of Saskatchewan may purchase securities from any issuer, provided the purchaser satisfies any of the following criteria:
fr: Dispense d'Investisseurs Accrédités – tout résident du Saskatchewan peut acquérir des titres de n'importe quel émetteur, dès lors que l'acheteur satisfait au moins un des critères suivants :

source: Accredited Investor Exemption – under this exemption, any resident of Alberta may purchase securities from any issuer, provided the purchaser satisfies any one of the following criteria:
fr: Dispense d'Investisseurs Accrédités – tout résident de l'Alberta peut acquérir des titres de n'importe quel émetteur, dès lors que l'acheteur satisfait au moins un des critères suivants :

source: Accredited Investor Exemption – under this exemption, any resident of British Columbia may purchase securities from any issuer, provided the purchaser satisfies any of the following criteria:
fr: Dispense d'Investisseurs Accrédités – tout résident de Colombie Britanique peut acquérir des titres de n'importe quel émetteur, dès lors que l'acheteur satisfait au moins un des critères suivants :

source: Accredited Investor Exemption – under this exemption, any resident of Ontario may purchase securities from any issuer, provided the purchaser satisfies any of the following criteria:
fr: Dispense des investisseurs accrédités - tout résident de l'Ontario peut acheter des titres de tout émetteur, dès lors que l'acheteur satisfait à l'un des critères suivants :

source: Accredited Investor Exemption –any resident of Manitoba may purchase securities from any issuer, provided the purchaser satisfies any of the following criteria:
fr: Dispense des investisseurs accrédités - tout résident du Manitora peut acheter des titres de tout émetteur, dès lors que l'acheteur satisfait à l'un des critères suivants :

source: Accredited Investor Exemption –any resident of Quebec may purchase securities from any issuer, provided the purchaser satisfies any of the following criteria:
fr: Dispense des investisseurs accrédités - tout résident du Quebec peut acheter des titres de tout émetteur, dès lors que l'acheteur satisfait à l'un des critères suivants :

source: Acknowledge
fr: J’accepte

source: Add a short bio
fr: Ajoutez une courte biographie

source: Add Documents
fr: Ajoutez des documents

source: Add New Investment
fr: Ajoutez un nouvel investissement

source: Add your profile photo
fr: Ajoutez votre photo de profil

source: Address
fr: Adresse

source: Admin Panel
fr: Panneau d'administration

source: After you Invest
fr: Après avoir investi

source: All FAQs
fr: Accédez à la FAQ

source: All it takes is name, email & province!
fr: Tout ce qu'il faut ce sont vos nom, courriel et province !
